{"发明人": "高超", "专利计数项": "417", "人物职称": "浙江大学求是特聘教授、博导，浙江大学高分子科学研究所所长，浙江大学先进纤维材料研究中心主任", "人物介绍": "高超，浙江大学求是特聘教授、博导，浙江大学高分子科学研究所所长，浙江大学先进纤维材料研究中心主任，国家杰出青年基金获得者。主要从事石墨烯化学与宏观组装等方面的研究，发明了石墨烯纤维、石墨烯柔性薄膜、石墨烯气凝胶、石墨烯无纺布、石墨烯/硅室温宽光谱光电探测器等原创成果。在Science、Nat.Electron.、Sci.Adv.、Nat.Commun.、Adv.Mater.等期刊发表学术论文260余篇，连续五年入选科睿唯安全球“高被引科学家”。承担国家基金委重大、重点、杰青项目等科研项目十多项。授权中国发明专利两百余件、国际专利十余件，完成78项专利权转让。担任2DMaterials、AdvancedFiberMaterials、Nano-MicroLetters、《物理化学学报》等期刊编委。曾获“2021年度浙江省自然科学奖一等奖”、首届“钱宝钧纤维材料青年学者奖”等荣誉。通过产学研协同创新，建成了全球首条IGCC认证的单层氧化石墨烯量产线，打通了石墨烯的料材器用全链条，实现了规模化应用。", "研究领域": "石墨烯化学与宏观组装、石墨烯纤维", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "浙江省"}
{"发明人": "王要兵", "专利计数项": "404", "人物职称": "中国科学院福建物质结构研究所研究员、博士生导师", "人物介绍": "王要兵，男，博士，研究员、博士生导师。1982年4月生。2003年本科毕业于湖北大学化学与材料科学学院，2008年在中国科学院化学研究所获得物理化学博士学位（导师：姚建年院士），随后从事博士后研究，2009年于深圳从事石墨烯产业化项目工作。2012年12月到中国科学院福建物质结构研究所工作，任研究员、课题组长。在AngewChemIntEdit,AdvancedMaterials，AdvFunctMater,NanoEnergy,ACSEnergyLett,ScientificReports，JMaterChemA，ElectrochimicaActa，JournalofPowerSources等国际著名期刊上发表文章五十余篇，并获得授权专利40余篇。科研项目（1）超级电容器掺杂石墨烯材料的可控制被,主持,国家级,2014-01--2015-12（2）新能源汽车储能系统的开发、测试与评估,主持,院级,2014-06--2016-06（3）具有微纳米结构的石墨烯材料,主持,省级,2015-01--2016-12（4）基于多源协同效应构建的Pt(Pd)-M/掺杂石墨烯材料的制备及其电催化性能研究,主持,国家级,2016-01--2018-12（5）福建省储电平台项目,参与,省级,2014-01--2018-12（6）介孔有序掺杂碳基双功能（ORR/OER）电催化材料的制备及其在金属空气电池中的应用,主持,市地级,2016-01--2018-12", "研究领域": "石墨烯材料在锂电池中的应用", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "福建省"}
{"发明人": "陈庆", "专利计数项": "368", "人物职称": "成都新柯力化工科技有限公司总经理", "人物介绍": "陈庆，成都新柯力化工科技有限公司总经理。成都新柯力化工科技有限公司主要经营：生物降解材料、改性塑料、工程新材料、相变材料等高新技术的产业化研究开发。成都新柯力化工科技有限公司以其低成本、无污染机械剥离制备石墨烯技术受到关注。成都新柯力化工科技有限公司企业拥有发明专利中，覆盖了石墨烯产业的全链条——上游涉及机械法剥离石墨烯的原材料专利、剥离助剂专利、剥离设备专利；中游涉及机械剥离工艺专利；下游涉及石墨烯微片、橡胶轮胎、塑料、防腐涂料、润滑油、新能源电池等应用。", "研究领域": "机械剥离制备石墨烯技术", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "四川省"}
{"发明人": "周明杰", "专利计数项": "358", "人物职称": "海洋王照明科技股份有限公司原董事长，董事", "人物介绍": "周明杰，海洋王照明科技股份有限公司原董事长，董事。海洋王照明科技股份有限公司成立于1995年8月,是一家自主研发、生产及销售各种专业照明设备、照明+智能控制系统、服务产品,并承揽各类照明工程项目的民营股份制高新技术企业。石墨烯作为海洋王照明科技股份有限公司前端研究拥有国内外多项专利，但并未应用到照明上。", "研究领域": "石墨烯前端研究", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "广东省"}
{"发明人": "ByungHeeHong", "专利计数项": "284", "人物职称": "韩国首尔国立大学化学院教授、副院长", "人物介绍": "ByungHeeHong，韩国首尔国立大学化学院教授、副院长。ByungHeeHong分别在1998年、2000年和2002年获得韩国浦项科技大学（POSTECH）化学专业学士、硕士和博士学位，在哥伦比亚大学完成三年半的博士后研究，2007年加入韩国成均馆大学，2011年加入首尔国立大学并担任助理教授，目前为首尔国立大学的全职教授。ByungHeeHong教授主要研究领域包括CVD法批量合成石墨烯，并使其大规模应用。2009年他发表关于CVD合成石墨稀的文章(Nature457,706(2009))成为世界化学领域的最高引文章。ByungHeeHong教授发展了合成超大石墨烯的卷曲方法，并且将该材料应用于柔性触摸屏，被认为是第一篇阐明石墨烯应用于电子设备的报道。鉴于ByungHeeHong教授在石墨烯领域特殊的贡献，在2010年诺贝尔物理学奖揭晓前5个月，受到诺贝尔奖组委会邀请讨论关于石墨烯的论坛，为2010年诺贝尔物理学奖的评定起到一定作用，诺贝尔博物馆也展出了他的作品。他是2DMaterial期刊的发起人和区域编辑，同时也担任欧洲石墨烯旗舰计划的战略顾问，创办了GrapheneSquareInc.公司，并担任CTO，专门研究大尺寸石墨烯的CVD法制备及商业化。基于ByungHeeHong教授在石墨烯领域所做出的杰出贡献，2018中国国际石墨烯创新大会组委会特邀请他在石墨烯在临床医疗领域的应用论坛中做特邀报告，与大家分享他与石墨烯之间的故事。ByungHeeHong教授也希望借助大会的平台，能够与更多的国内外机构展开积极的交流与合作，为中国乃至全球的石墨烯产业发展贡献力量。", "研究领域": "CVD法批量合成石墨烯，并使其大规模应用", "学者来源": "国外", "研究领域标签": "石墨烯制备", "所属省份": ""}
{"发明人": "刘兆平", "专利计数项": "237", "人物职称": "中国科学院宁波材料技术与工程研究所研究员、国家石墨烯创新中心主任", "人物介绍": "中国科学院宁波材料技术与工程研究所研究员、中国科学院石墨烯工程实验室主任、国家石墨烯创新中心主任，入选国家高层次人才特殊支持计划，荣获全国五一劳动奖章，享受国务院政府特殊津贴。2004年在中国科学技术大学获得博士学位，2004-2008年先后在日本物质材料研究机构和美国纽约州立大学宾汉顿分校做博士后；2008年回国工作，组建了动力锂电池工程实验室，聚焦于锂电池和石墨烯的研究。十余年来，持续致力于石墨烯和锂电池的应用基础研究和工程化技术研发，发表学术论文200余篇，申请发明专利300余件，实现了石墨烯和新一代动力锂电池材料等多项材料技术成果的转移转化。", "研究领域": "石墨烯粉体和薄膜材料规模化制备、锂离子电池材料", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "浙江省"}
{"发明人": "蔡金明", "专利计数项": "193", "人物职称": "昆明理工大学教授，广东墨睿科技有限公司董事长", "人物介绍": "蔡金明，昆明理工大学教授，博士生导师，广东墨睿科技有限公司董事长，2008年获中国科学院物理研究所博士。国家“引进海外高层次人才”青年项目入选者，云南省引进百名海外高层次人才，云南省中青年学术与技术带头人预备人才，云南省委联系人才，东莞市委联系人才。主持过多项国家和地区项目，截止2021年8月，发表SCI学术论文50余篇，包括以第一作者发表在世界顶级学术期刊《Nature》、《NatureNanotechnology》上的文章，总引用7000余次（据WebofScience）。拥有5项国际专利（世界知识产权组织、欧盟、美国和中国等多国机构注册），60余项中国专利。", "研究领域": "石墨烯等低维纳米材料的制备与物性研究", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "广东省"}
{"发明人": "沙嫣", "专利计数项": "184", "人物职称": "南通强生光电科技有限公司副董事长", "人物介绍": "沙嫣，南通强生光电科技有限公司副董事长，上海史墨希新材料科技有限公司总经理，南通强生轻工集团有限公司监事。南通强生光电科技有限公司率先将石墨烯应用到功能纱线上，推出了针对“雷诺症”患者的石墨烯手套，在全球率先打开石墨烯在纺织及医疗器械行业内的应用。", "研究领域": "石墨烯复合功能性纤维开发与应用", "学者来源": "国内", "研究领域标签": "纺织纤维", "所属省份": "江苏省"}
{"发明人": "沙晓林", "专利计数项": "184", "人物职称": "南通强生轻工集团董事长", "人物介绍": "沙晓林，1949年10月生于南通市如东县，毕业于江苏省戏剧学校京剧专业，南通强生轻工集团董事长，先后在南通强生安全防护科技股份有限公司、南通强生光电科技有限公司、南通强生石墨烯科技有限公司等企业担任董事长。强生集团是江苏省南通市如东县最早的劳保手套生产企业，2009年进军石墨烯新材料应用。经过多年苦心研发，企业旗下的石墨烯涤纶、石墨烯腈纶、石墨烯中分子量聚乙烯纤维等一系列新产品陆续从实验室走向市场。", "研究领域": "石墨烯复合功能性纤维开发与应用", "学者来源": "国内", "研究领域标签": "纺织纤维", "所属省份": "江苏省"}
{"发明人": "曾军堂", "专利计数项": "179", "人物职称": "成都新柯力化工科技有限公司，技术研究人员", "人物介绍": "曾军堂，成都新柯力化工科技有限公司，技术研究人员。成都新柯力化工科技有限公司主要经营：生物降解材料、改性塑料、工程新材料、相变材料等高新技术的产业化研究开发。成都新柯力化工科技有限公司以其低成本、无污染机械剥离制备石墨烯技术受到关注。成都新柯力化工科技有限公司企业拥有发明专利中，覆盖了石墨烯产业的全链条——上游涉及机械法剥离石墨烯的原材料专利、剥离助剂专利、剥离设备专利；中游涉及机械剥离工艺专利；下游涉及石墨烯微片、橡胶轮胎、塑料、防腐涂料、润滑油、新能源电池等应用。", "研究领域": "机械剥离制备石墨烯技术", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "四川省"}
{"发明人": "史浩飞", "专利计数项": "171", "人物职称": "中国科学院重庆绿色智能技术研究院研究员", "人物介绍": "史浩飞，中国科学院重庆绿色智能技术研究院研究员，博士生导师，微纳制造与系统集成研究中心主任。先后在电子科技大学、中国科学院光电技术研究所、密歇根大学学习和从事博士后研究工作。主要从事石墨烯材料制备方法、微纳加工技术和光电器件领域的研究。发表了高水平学术论文40余篇，申请发明专利100余项，主持科技部863、工信部工业强基、国家自然基金、省部科技攻关等项目十余项，获省部级技术发明一等奖1项，省部级科技进步一等奖1项，入选国家“万人计划”领军人才。", "研究领域": "石墨烯薄膜规模化生产、石墨烯传感器件、石墨烯光电器件", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "重庆市"}
{"发明人": "瞿研", "专利计数项": "144", "人物职称": "常州第六元素材料科技股份有限公司董事长、江苏省先进碳材料产业链首席专家、南京大学产业教授", "人物介绍": "瞿研，博士/教授，2006年毕业于美国德州大学奥斯汀分校机械系获哲学博士学位。后任职于世界第二大芯片厂商美国超微半导体—AMD，历任的高级工程师、技术专家组成员等职务。2010瞿研博士回国创业；2011创立常州第六元素材料科技股份有限公司任董事长兼总经理。常州第六元素于2014年10月成功登陆全国中小企业股份转让系统，证券代码831190。成为中国首家以石墨烯为主营业务的公众公司。瞿研博士2011年-至今担任江南石墨烯研究院副院长，同时兼任常州大学石油化工学院客座教授。2013年当选江苏省石墨烯产业技术创新战略联盟理事长。瞿研博士目前已申请与石墨烯相关的发明专利22项，其中12项已获授权。", "研究领域": "石墨烯制备、石墨烯防腐涂料、石墨烯薄膜在手机触摸屏的实际应用研究", "学者来源": "国内", "研究领域标签": "防腐涂料", "所属省份": "江苏省"}
{"发明人": "成会明", "专利计数项": "139", "人物职称": "中国科学院院士", "人物介绍": "成会明，工学博士，现为中科院金属研究所研究员，沈阳材料科学国家（联合）实验室先进炭材料研究部主任。1984年毕业于湖南大学化工系，1987年、1992年在中科院金属研究所获硕士和博士学位。1990年至1993年在日本通产省工技院九州工业技术研究所和日本国立长崎大学工作，1997年至1998年在美国麻省理工学院作高级访问学者。成博士主要从事碳纳米管、石墨烯、能量转换材料、高性能石墨材料等研究。编撰出版中国第一部关于碳纳米的专著，在Nature,NatureMater.,NatureCommun.,PNAS,Adv.Mater.,JACS,Angew.Chemie,Adv.Funct.Mater.,Adv.EnergyMater.,ACSNano,J.Mater.Chem.,Carbon等期刊上发表了400多篇文章。他曾获得2006年国家自然科学二等奖、2010年美国CharlesE.Pettinos奖、2010年何梁何利科技进步奖等奖励。2000年被聘为国际刊物《Carbon》副主编、1998年被聘为《新型炭材料》主编。成博士是碳系列国际会议国际顾问委员、2002年（北京）和2011年（上海）碳国际会议共同主席。在国际会议上做特邀报告约70多次。成博士是2012年南洋理工大学TCT奖获得者，并担任澳大利亚昆士兰大学名誉教授及国内高校的客座教授。2013年当选为中国科学院院士。2014年10月26日，发展中国家科学院（TWAS）第25届院士大会在阿曼首都马斯喀特开幕，成会明院士在此届大会上被增选为第三世界科学院院士。", "研究领域": "石墨烯粉体及薄膜材料制备技术、石墨烯薄膜剥离与转移技术、石墨烯储能技术、石墨烯导电薄膜", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "辽宁省"}
{"发明人": "袁新生", "专利计数项": "130", "人物职称": "海洋王照明科技股份有限公司技术研究人员", "人物介绍": "袁新生，海洋王照明科技股份有限公司技术研究人员。海洋王照明科技股份有限公司成立于1995年8月,是一家自主研发、生产及销售各种专业照明设备、照明+智能控制系统、服务产品,并承揽各类照明工程项目的民营股份制高新技术企业。石墨烯作为海洋王照明科技股份有限公司前端研究拥有国内外多项专利，但并未应用到照明上。", "研究领域": "石墨烯前端研究", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "广东省"}
{"发明人": "周旭峰", "专利计数项": "126", "人物职称": "中国科学院宁波材料技术与工程研究所、国家石墨烯创新中心", "人物介绍": "博士、中国科学院宁波材料所研究员、国家石墨烯创新中心副主任。2008年博士毕业于复旦大学。入选浙江省万人计划青年拔尖人才、中科院青年创新促进会。长期从事石墨烯制备与应用研究，形成了一系列具有创新性和重要影响力的应用基础研究成果，在NatureEnergy、AdvancedEnergyMaterials、ACSNano等期刊发表学术论文120余篇，申请发明专利100余项，并作为骨干参与了技术成果产业化。", "研究领域": "石墨烯制备、储能研究", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "浙江省"}
{"发明人": "刘忠范", "专利计数项": "124", "人物职称": "北京大学、中国科学院院士、北京石墨烯研究院院长", "人物介绍": "中国科学院院士、发展中国家科学院院士。北京石墨烯研究院院长、北京大学博雅讲席教授。中国化学会副理事长，中国国际科技促进会副会长。“物理化学学报”主编、“科学通报”执行主编。九三学社中央副主席、北京市委主委；全国政协常委、北京市政协副主席。1983年毕业于长春工业大学，1984年留学日本，1990年获东京大学博士，1991－1993年东京大学和国立分子科学研究所博士后。1993年6月回北京大学任教，同年晋升教授。1993年获国家教委跨世纪优秀人才基金资助，1994年获基金委杰出青年科学基金资助，1999年受聘长江学者奖励计划特聘教授，2011年当选中国科学院院士，2013年首批入选中组部“万人计划”杰出人才，2015年当选发展中国家科学院院士。主要从事纳米碳材料研究，发表学术论文700余篇，申请中国发明专利150余项。现任国家自然科学基金“石墨烯制备基础科学中心”学术带头人，曾任国家攀登计划（B）、973计划、纳米重大研究计划项目首席科学家、国家自然科学基金“表界面纳米工程学”创新研究群体学术带头人。2008、2017获国家自然科学二等奖，2012年获中国化学会-阿克苏诺贝尔化学奖、宝钢优秀教师特等奖，2016年获日本化学会胶体与界面化学年会LectureshipAward和北京大学方正教师特别奖，2017年获“北京市优秀教师”称号，2018年获ACSNANOLectureshipAward，2020年获北京大学“国华杰出学者奖”，2021年获“第八届纳米研究奖”和“兴证全球奖教金”师德优秀奖，2022年获中国化学会京博科技卓越奖、IGA石墨烯行业终身荣誉奖等奖励。", "研究领域": "石墨烯薄膜制备技术及规模化装备、超级石墨烯玻璃、超级石墨烯纤维、石墨烯LED、烯碳光纤", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "北京市"}
{"发明人": "王刚", "专利计数项": "124", "人物职称": "宁波大学物理科学与技术学院博士生导师", "人物介绍": "男，2016年博士毕业于兰州大学，并在中国科学院上海微系统所进行硕、博联合培养。2011年于兰州大学取得学士学位。现就职于宁波大学并兼职于宁波石墨烯创新中心有限公司。主要从事新型碳材料（零维石墨烯量子点、二维石墨烯连续膜和三维石墨烯纳米墙）的制备及其生物应用和光电应用的研究。以第一作者及通讯作者在Nat.Commun.,Adv.EnergyMaters.,Adv.Funct.Mater.,(封面文章)，ACSAppl.Mater.Interfaces.,Appl.Phys.Lett.,等国际学术刊物发表SCI论文28篇，共同作者发表40余篇，引用800余次。申请国内发明专利40余件，授权26件。申请国际发明专利2件，授权1件。", "研究领域": "新型碳材料（零维石墨烯量子点、二维石墨烯连续膜和三维石墨烯纳米墙）的制备及其生物应用和光电应用的研究", "学者来源": "国内", "研究领域标签": "生物医药", "所属省份": "浙江省"}
{"发明人": "彭蠡", "专利计数项": "121", "人物职称": "浙江大学研究员", "人物介绍": "主要研究领域：石墨烯薄膜材料。主要研究成果：浙江大学微纳电子学院科创百人计划研究员。2018年获浙江大学博士学位。2020年6月，加入浙江大学高分子科学与工程学系，从事博士后研究。2021年7月，担任新创国际期刊SoftScience青年编辑。已发表论文40余篇，其中以一作和共同通讯作者在NatureElectronics、NatureCommunications、AdvancedMaterials(3)、InfoMat、IEDM、ACSCatalysis、Carbon等期刊发表论文12篇。授权国内发明专利8项、国际专利4项，(高创新PCT一项,目前已提交美国、欧洲专利)。承担博士后面上、特别资助基金项目。曾荣获浙江省自然科学奖一等奖、浙江省化学会创新一等奖、第二十五届全国发明展览会“发明创业奖项目奖”金奖等。", "研究领域": "石墨烯薄膜材料", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "浙江省"}
{"发明人": "XinliangFeng", "专利计数项": "121", "人物职称": "欧洲科学院院士、马普微结构物理研究所主任", "人物介绍": "XinliangFeng，德国德累斯顿工业大学首席教授、在德国获得化学学科终身教职的华人第一人。2011年受聘于上海交通大学，现任上海交通大学化学化工学院教授。因在石墨烯研究领域的突出贡献，XinliangFeng与德国科学家Klausmirren共获德国2017年度汉堡科学奖。此外，XinliangFeng教授还入选2017年度“长江学者奖励计划”名单。2019年当选欧洲科学院院士，2021年，XinliangFeng开始担任马普微结构物理研究所主任。XinliangFeng教授还担任《AdvancedMaterials》顾问委员会委员、德国巴斯夫创新碳材料研究中心高级研究顾问、欧盟“石墨烯旗舰”计划能源大项主要负责人、《ScientificReports》编委。截至2017年，发表学术论文160篇，其中Nature,Nat.Mater.，Nat.Commun.，Angew.Chem.Int.Ed.,NanoLetters,J.Am.Chem.Soc,Adv.Mater.,Chem.Soc.Rev.,Acc.Chem.Res等国际顶尖化学和材料学术杂志(影响因子>10)上发表学术论文近80篇。近年来除承担马普协会每年固定科研项目，目前还主持或承担欧盟、德国以及企业界十多项重要研究课题，总数额达1000万欧元以上。", "研究领域": "石墨烯和石墨烯纳米带的自下而上及自上而下法的合成与制备", "学者来源": "国外", "研究领域标签": "储能", "所属省份": ""}
{"发明人": "任文才", "专利计数项": "115", "人物职称": "中国科学院金属研究所研究员", "人物介绍": "任文才，中国科学院金属研究所研究员、国家杰出青年科学基金获得者、科技部中青年科技创新领军人才和国家“万人计划”科技创新领军人才入选者。任文才研究员从事石墨烯研究，在石墨烯的生长机制、大尺寸单晶石墨烯与高导电性石墨烯三维网络结构材料的控制制备、高质量石墨烯材料的规模制备以及石墨烯材料的光电、储能等应用方面取得了一系列创新成果。在《NatureMaterials》等期刊发表SCI论文68篇，被SCI引用3688次；申请国家发明专利24项，其中获授权8项，1项已实施。2项成果被Nature选为“研究亮点”，1项成果入选“2011年度中国科学十大进展”。", "研究领域": "石墨烯制备及光电、储能等应用研究", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "辽宁省"}
{"发明人": "马立国", "专利计数项": "115", "人物职称": "南通强生石墨烯科技有限公司研发总监", "人物介绍": "马立国博士、博士后，南通强生石墨烯科技有限公司研发总监。2020年荣获江苏省如东县“扶海英才”称号，带领企业荣获如东县首届“金梧桐”奖。2020年获得南通市石墨烯功能材料研发工程中心。博士师从上海交通大学博士生导师、长江学者特聘教授车顺爱。在国际著名期刊Angew.Chem.Int.Ed.（影响因子11.68，排名第一）等发表了10余篇SCI论文。先后在外企、高校、私企等工作，一直从事新材料开发与研究，特别专长：石墨烯复合功能性纤维开发与应用。强生集团于2009年成立由美国、欧盟和中国科学家组成的研发团队，经过10年深入研究和开发，在单层石墨烯原料制备、石墨烯复合纤维材料及其他复合材料开发研究方面，取得重大突破，已形成年产100吨的规模，可配套生产20000吨复合石墨烯功能纤维。利用先进的改性石墨烯技术，通过熔融纺丝、湿法纺丝等工艺，强生集团制备出具有抗菌抑螨、阻燃、抗紫外、抗切割等优异性能的石墨烯锦纶、石墨烯涤纶、石墨烯丙纶、石墨烯复合黏胶、石墨烯PE丝等功能材料，并成功将其运用到家纺、安防、空气和水净化等各个方面。强生凯瑞纳石墨烯复合纤维采用石墨烯融入化纤切片原料制造工艺中，增强功能性牢度。同时在材料复合工艺中不添加任何化学添加剂，完全环保无害，适应人体接触。强生凯瑞纳特种复合纤维，将助力纤维行业转型升级，大幅改变服装、家纺、安防产品纤维格局，迎来一个全新的石墨烯复合纤维应用新时代。", "研究领域": "石墨烯复合功能性纤维开发与应用", "学者来源": "国内", "研究领域标签": "纺织纤维", "所属省份": "江苏省"}
{"发明人": "昝航", "专利计数项": "108", "人物职称": "海洋王照明科技股份有限公司技术研究人员", "人物介绍": "昝航，成都新柯力化工科技有限公司，技术研究人员。成都新柯力化工科技有限公司主要经营：生物降解材料、改性塑料、工程新材料、相变材料等高新技术的产业化研究开发。成都新柯力化工科技有限公司以其低成本、无污染机械剥离制备石墨烯技术受到关注。成都新柯力化工科技有限公司企业拥有发明专利中，覆盖了石墨烯产业的全链条——上游涉及机械法剥离石墨烯的原材料专利、剥离助剂专利、剥离设备专利；中游涉及机械剥离工艺专利；下游涉及石墨烯微片、橡胶轮胎、塑料、防腐涂料、润滑油、新能源电池等应用。", "研究领域": "机械剥离制备石墨烯技术", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "广东省"}
{"发明人": "林前锋", "专利计数项": "107", "人物职称": "郴州博太超细石墨股份有限公司董事", "人物介绍": "林前锋，郴州博太超细石墨股份有限公司的董事。郴州博太超细石墨股份有限公司与2002年成立，位于享有“石墨之都”美誉的湖南省郴州市。博太石墨科技是一家石墨原矿开采、粗加工、精深加工、石墨烯制备和石墨烯生产、以及石墨烯应用产品生产销售的高科技企业，是同行业的翘楚。博太集团是国内一家全产业链企业，包括石墨原矿开采、石墨粗加工、石墨精加工、石墨烯研发、生产、应用等。", "研究领域": "石墨烯制备和石墨烯生产", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "湖南省"}
{"发明人": "许震", "专利计数项": "107", "人物职称": "浙江大学高分子科学与工程学系博士生导师", "人物介绍": "许震,浙江大学高分子科学与工程学系特聘研究员，博士生导师，浙江大学百人计划获得者。2009-2013年浙江大学化学博士，2013-2015年浙江大学博士后，2016-2017年英国剑桥大学博士后，2017年至今，浙江大学高分子科学与工程学系，特聘研究员。近年来主要从事石墨烯液晶以及纤维的可控制备和性能研究，主要学术成绩有发现氧化石墨烯液晶，发明了石墨烯纤维，推进了石墨烯纤维的高性能化和多功能化。在NatureCommun.、Adv.Mater.、ACSNano及Acc.Chem.Res.等国际高水平期刊上发表文章50篇（引用3000多次）。其中第一作者及通讯作者文章20篇，其中6篇为ESI高引用论文。曾获浙江省自然学术奖一等奖，浙江大学优秀博士论文奖", "研究领域": "石墨烯液晶以及纤维的可控制备和性能研究", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "浙江省"}
{"发明人": "唐一林", "专利计数项": "99", "人物职称": "济南圣泉集团股份有限公司董事长、总经理", "人物介绍": "唐一林，男，1954年生，高级经济师，国务院特殊津贴获得者。先后担任过章丘县铸管厂车工、车间主任、技术厂长、厂长，章丘县糠醛厂厂长、章丘县助剂厂厂长、圣泉化工实业总公司总经理、济南圣泉集团股份有限公司董事长兼总经理。", "研究领域": "生物质石墨烯、石墨烯纺织纤维", "学者来源": "国内", "研究领域标签": "纺织纤维", "所属省份": "山东省"}
{"发明人": "王旭东", "专利计数项": "98", "人物职称": "北京石墨烯技术研究院院长", "人物介绍": "王旭东，北京石墨烯技术研究院院长，研究员，长期从事石墨烯材料前沿领域的科研、生产、以及成果转化工作，承担了国家军用关键材料专项、“国家重点基础研究发展计划（973计划）”、国家重大研发计划匹配等重大科研项目，工程经验丰富，拥有国家发明专利50余项，入选国家“万人计划”科技创业领军人才、中青年科技创新先锋人才称号，先后荣获了中国科协求是杰出青年成果转化奖、“全国向上向善好青年”、第二十二届茅以升北京青年科技奖、中国航发十大杰出青年、全国质量奖、军民两用技术创新应用大赛金奖。", "研究领域": "石墨烯粉体制备、石墨烯/金属复合材料", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "北京市"}
{"发明人": "王伟", "专利计数项": "98", "人物职称": "西安建筑科技大学冶金工程学院副教授", "人物介绍": "研究方向：1.新型二维材料摩擦学；2.钛合金先进成形技术；3.材料加工中的摩擦与润滑；4.自润滑复合材教育背景1.2011.03－2015.07，西北工业大学，材料加工工程，工学博士2.2015.09－2018.01，清华大学机械系摩擦学国家重点实验室，博士后，合作导师：雒建斌院士工作经历工作经历：1.2018.01-至今，西安建筑科技大学冶金工程学院，副教授。2.2018.09-至今，昆钢集团—云南钛业股份有限公司在职博士后", "研究领域": "石墨烯复合材料的摩擦学特性研究", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "陕西省"}
{"发明人": "钟辉", "专利计数项": "97", "人物职称": "海洋王照明科技股份有限公司技术研究人员", "人物介绍": "钟辉，海洋王照明科技股份有限公司技术研究人员。海洋王照明科技股份有限公司成立于1995年8月,是一家自主研发、生产及销售各种专业照明设备、照明+智能控制系统、服务产品,并承揽各类照明工程项目的民营股份制高新技术企业。石墨烯作为海洋王照明科技股份有限公司前端研究拥有国内外多项专利，但并未应用到照明上。", "研究领域": "石墨烯前端研究", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "广东省"}
{"发明人": "谢晓明", "专利计数项": "97", "人物职称": "中国科学院上海微系统与信息技术研究所教授", "人物介绍": "谢晓明，研究员，上海微系统所副所长，上海市领军人才。1985年在毕业于武汉大学，1990年在中科院上海微系统所获博士学位，此后一直留所工作。1993.3-1995.11在法国巴黎工业物理化学高等工程师学院(ESPCI)做访问学者。目前主要从事超导和石墨烯量子材料、超导量子器件及其应用研究。主持中科院Ｂ类战略先导专项、国家重大科研装备研制项目、国家重大专项等重大科研项目。曾获得上海市首届自然科学牡丹奖和第五届中国青年科技奖。发表研究论文185篇，申请发明专利128项，其中55项已获得授权。基于谢晓明教授在石墨烯领域所做出的杰出贡献，2017中国国际石墨烯创新大会组委会特邀请他在石墨烯战略前沿论坛中做特邀报告，与大家分享他与石墨烯之间的故事。谢晓明教授也希望借助大会的平台，能够与更多的国内外机构展开积极的交流与合作，为中国乃至全球的石墨烯产业发展贡献力量。敬请关注！", "研究领域": "石墨烯单晶晶圆、石墨烯/超导异质结、超导量子干涉器件", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "上海市"}
{"发明人": "李明", "专利计数项": "95", "人物职称": "桂林理工大学理学院副院长", "人物介绍": "李明，男，博士，教授，理学院副院长，主要研究方向为掺杂石墨烯及量子点的光学性质。近年来，主持国家自然科学基金等科研项目3项，参与国家、省部级科研项目多项，在“AppliedPhysicsLetters”、“Carbon”、“物理学报”等国内外学术期刊上发表SCI、EI收录论文30余篇。主持校级教改项目1项，参与省级教改项目1项，发表教改论文10余篇，主编教材1套。", "研究领域": "掺杂石墨烯及量子点的光学性质", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "广西壮族自治区"}
{"发明人": "王磊", "专利计数项": "92", "人物职称": "南京邮电大学电子与光学工程学院博士，讲师", "人物介绍": "王磊，男，博士，讲师。2014年12月毕业于南京大学现代工程与应用科学学院，获材料物理与化学专业博士学位。获得国家留学基金委资助2016.12-2017.11日本大阪大学访问学者。OpticsEXPRESS、OpticalMaterialsEXPRESS和ScientificReports等期刊的审稿人。多次参加国内外会议，其中做口头报告3次，墙报3次。2018年4月受邀参加日本光子学会议(OPIC-ALPS2018)做主题报告。研究方向：超材料/石墨烯协同的太赫兹光电子学、液晶光电子学", "研究领域": "超材料/石墨烯协同的太赫兹光电子学、液晶光电子学", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "江苏省"}
{"发明人": "郭辉", "专利计数项": "91", "人物职称": "武汉联维新材料科技有限公司执行董事,经理", "人物介绍": "郭辉，武汉联维新材料科技有限公司执行董事,经理武汉联维新材料科技有限公司，是武汉低维材料研究院下属的全资子公司。致力于石墨烯的创新技术研究，经过多年的研发与探索，自创优化剥离法，获得高品质电子级石墨烯，并已经投入量产。在江西九江投入3500万资金建成占地3000平米，年产100吨的高质量石墨烯粉体生产、检测基地。", "研究领域": "高品质电子级石墨烯生产", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "湖北省"}
{"发明人": "丁古巧", "专利计数项": "91", "人物职称": "中国科学院上海微系统所研究员、博导", "人物介绍": "中国科学院上海微系统所研究员、博导。2009年开始石墨烯研究，2010年加入中科院上海微系统所。研究领域为石墨烯材料，特别是粉体和浆料，创新制备、批量制备及其应用探索。授权专利50余项，发表SCI论文180余篇，引用7000余次，多篇论文发表于Adv.Mater.,Adv.Funct.Mater.,Chem.Mater.,Carbon等期刊。2015年开始尝试石墨烯粉体产业化技术开发。2018年，合作成立中科悦达（上海）材料科技有限公司，攻克了天然石墨-氧化石墨烯-石墨烯导热膜的技术链，实现了从实验室技术，中试工艺到批量化生产和应用。目前丁古巧博士带领研究团队尝试攻克高单层率、高晶格质量、横向尺寸可控的石墨烯材料批量化制备，并以其为基础推动石墨烯下游应用发展。", "研究领域": "石墨烯粉体规模化制备技术及应用", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "上海市"}
{"发明人": "李炯利", "专利计数项": "87", "人物职称": "北京石墨烯技术研究院有限公司技术发展部部长", "人物介绍": "工学博士，北京石墨烯技术研究院研究员。目前主要从事石墨烯相关材料研发、成果转化和产业孵化工作，先后突破了石墨烯批量化制备技术、先进石墨烯功能材料和高性能石墨烯复合材料等多项核心材料关键技术。自2015年以来，先后主持并参与了多项创新基金项目和北京市重大科技计划项目，完成了石墨烯铝导线的技术成果转化和产业化落地，实现收益1亿元。近三年来共申请发明专利30余项，发表学术论文10余篇，其中以第一作者基于石墨烯金属复合材料研究成果撰写的文章发表在MaterialsScienceandEngineeringA国际期刊上，被SCI数据库中外文文献他引近200次，受到国外同行高度认可。", "研究领域": "石墨烯相关材料研发、成果转化和产业孵化", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "北京市"}
{"发明人": "张成如", "专利计数项": "86", "人物职称": "山东联星能源集团有限公司董事长", "人物介绍": "张成如博士，1995年毕业于山东大学化学系，获理学博士学位。1996年主动放弃出国机会，自主创业，投身环保能源高科技领域，现任山东联星能源集团有限公司董事长、山东星火科学技术研究院院长，山东省政协委员、济南市政协常委、全国工商联新能源商会副会长、中国发明协会产学研与成果转化分会会长]、全国工商联石油业商会副会长、山东省工商联常委、山东省工商业联合会石油与清洁燃料业商会会长、山东发明协会理事长、济南市工商业联合会副主席、山东省石油与清洁燃料业商会会长。山东联星能源集团有限公司在石墨烯领域拥有多项专利。", "研究领域": "", "学者来源": "国内", "研究领域标签": "", "所属省份": "山东省"}
{"发明人": "李亮", "专利计数项": "86", "人物职称": "武汉工程大学材料科学与工程学院副院长", "人物介绍": "李亮，博士，教授，博士生导师，德国洪堡基金会奖学金获得者，湖北省“教育厅有关人才计划”特聘教授，教育部新世纪优秀人才支持计划入选者，湖北省杰出青年基金获得者，湖北省“新世纪高层次人才工程”入选者，现任材料科学与工程学院副院长。", "研究领域": "材料化学、聚合物基复合材料的开发与应用研究", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "湖北省"}
{"发明人": "韩燚", "专利计数项": "86", "人物职称": "杭州高烯科技有限公司研发中心经理", "人物介绍": "杭州高烯科技有限公司研发中心总经理，博士，高级工程师。2014年毕业于浙江大学高分子系获得理学博士学位。2017年5月担任杭州高烯科技有限公司研发中心经理，作为公司联合创始人主要从事石墨复合材料技术研发及产业化，主要研究领域是尼龙/石墨烯复合纤维和PET/石墨烯复合纤维以及石墨烯在热管理领域中的应用。申请发明专利并授权30余篇。", "研究领域": "尼龙/石墨烯复合纤维和PET/石墨烯复合纤维以及石墨烯在热管理领域中的应用", "学者来源": "国内", "研究领域标签": "纺织纤维", "所属省份": "浙江省"}
{"发明人": "黄富强", "专利计数项": "86", "人物职称": "上海硅酸盐研究所教授", "人物介绍": "国家杰出青年获得者，中科院百人计划，上海市学科带头人，上海市浦江人才，江苏省高层次创新创业人才。2004年中科院硅酸盐所“百人计划”引进回国组建新能源材料与太阳能电池课题组。主持国家科技部973、863、国家自然科学基金（杰青/重点）、中科院石墨烯重要方向性等课题30余项。近年主要从事石墨烯、二氧化钛等关键材料制备及光伏等新能源应用研究，近五年作为通讯作者，发表Science, Nature Mater.、Nature Commun.等子刊 (5篇)、Adv. Mater.系列 (15篇)、JACS (5篇)、Energy Environ. Sci. (4篇) 等SCI论文300余篇，论文引用超过7,500次。申请发明专利150余项，国外专利16项。", "研究领域": "石墨烯、二氧化钛等关键材料制备及光伏等新能源应用研究", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "上海市"}
{"发明人": "封伟", "专利计数项": "85", "人物职称": "天津大学材料科学与工程学院教授", "人物介绍": "1992年毕业于西安交通大学高分子科学与工程专业，获学士学位。1996年考入西安交通大学化工学院高分子系攻读硕士学位。1998年于西安交通大学电信学院电子工程系攻读博士学位，1999-2000年于日本大阪大学进行博士课题研究。2000年获得电子工程工学博士学位。2001年于大阪大学电子系博士后研究员。2003年4－8月与2004年7－9月于日本大阪大学做客员教授。2002年于清华大学高分子所作博士后研究。2004年于天津大学材料学院高分子系任教授、博士生导师。主要从事功能性高分子新材料和有机光电器件以及纳米复合材料的相关研究，特别是光、电响应高分子新材料的研究。", "研究领域": "功能有机碳复合材料、新能源材料与器件、导热复合材料、智能材料、二维材料与性能", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "天津市"}
{"发明人": "王勇", "专利计数项": "83", "人物职称": "西南交通大学材料学院教授", "人物介绍": "教授，博士生导师。1999年本科毕业于青岛科技大学高分子科学与工程专业，2004年博士毕业于四川大学高分子化学与物理专业，师从长江学者特聘教授傅强先生；同年以“引进人才”名誉进入西南交通大学工作至今。2005.2-2006.6获德国“洪堡基金”资助(洪堡学者)，于德国聚合物研究所(DeutschesKunststoff-Institut)开展研究工作(合作导师为Bernd-J.Jungnickel教授)；2014.3-2.14.6再次获得洪堡基金资助，于德国德累斯顿高分子研究所(Leibniz-InstitutfürPolymerforschun)访问(合作导师为ManfredStamm教授)。主要从事聚合物成型加工、聚合物形态控制与性能、聚合物及其共混物增强增韧新技术和新机理、可降解高分子材料高性能化等领域的研究。", "研究领域": "", "学者来源": "国内", "研究领域标签": "", "所属省份": "四川省"}
{"发明人": "韩生", "专利计数项": "82", "人物职称": "上海应用技术大学化学与环境工程学院教授", "人物介绍": "韩生，教授，博士，博士生导师，科技处处长。先后荣获获“中国化工学会侯德榜化工科技创新奖”，“上海市优秀技术带头人”，“上海市领军人才”。以第一完成人获得上海科技进步奖（2015/2017）、中国产学研创新成果奖（2017）中国产学研合作促进奖（2016），上海市产学研优秀项目奖（2014/2015/2016/2018）、上海市优秀发明金奖（2017/2018）等10余项省部级及以上科研奖励。先后主持国家自然基金面上项目、上海市人才发展基金、上海市科委、上海市教委、中国神华、中国石油、宝武钢铁等各类课题50余项。先后以通讯作者或第一作者在Adv.Mater,Adv.Func.Mate,Angew.Chem.Int.Ed,Small,Chem.Comm.,Applenergy,Fuel,EnergFuel等国内外专业学术期刊上接收发表研究论文约200篇，总引用2000余次,最高他引次数400次。以第一发明人申请中国发明专利120余项（授权70余项），转让13项。", "研究领域": "石油化工、精细化工、绿色能源材料等", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "上海市"}
{"发明人": "张鹏", "专利计数项": "82", "人物职称": "郑州大学、郑州新世纪材料基因组工程研究院", "人物介绍": "张鹏，博士毕业于东北师范大学，博士后工作于德国亥姆霍兹柏林能源材料研究所，现为郑州大学材料科学与工程学院教授、博士生导师，郑州材料基因组工程研究院副院长。他长期从事低维碳材料智能设计及产业化应用研究，在《AdvancedMaterials》、《AdvancedScience》、《AdvancedFunctionalMaterials》等学术期刊上发表了超过100篇论文；主持国家自然科学基金（面上，联合，青年）等多项国家级课题；获得河南省高层次人才(2021),中原英才-中原青年拔尖人才(2020)，河南省青年骨干教师(2020)，河南省首批优青（2020）。并担任《InfoMat》、《ScientificReport》、《EnergyEnviron.Mater.》等SCI期刊的编委或青年编委；获得国际先进材料协会（IAAM）“IAAMYoungScientistMedal”，河南省自然科学论文奖一等奖等多项国内外奖励。", "研究领域": "低维碳材料智能设计及产业化应用研究", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "河南省"}
{"发明人": "林荣铨", "专利计数项": "81", "人物职称": "郴州博太超细石墨股份有限公司董事长兼总经理", "人物介绍": "林荣郴，郴州博太超细石墨股份有限公司董事长兼总经理。郴州博太超细石墨股份有限公司（以下简称公司）位于风景秀丽、矿产资源丰富的郴州市桂阳县，国内外着名的“石墨之都”鲁塘，交通十分便利。公司以隐晶石墨原矿、石墨粉（C：60-85%，S≤0.1%，H2O≤2%，粒度：100-325目。产品广泛用于石墨涂料，耐火材料，铸造脱模，刹车片，润滑材料等。）、石墨球（C：65-85%，S≤0.1%，H2O≤2%。主要用作冶炼优质钢燃料及渗碳等用途。在钢铁行业中，用作钢锭保护）、石墨粒（C：70-80%，粒度：0-3mm、1-5mm，S≤0.1%，H2O≤2%。主要用于增碳剂、耐火材料、高温材料、电极糊、电炉发泡剂）为产品基础，生产高纯石墨（固定碳99.9%-99.999%）产品为核心。", "研究领域": "高品质电子级石墨烯生产", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "湖南省"}
{"发明人": "杨全红", "专利计数项": "81", "人物职称": "天津大学教授", "人物介绍": "杨全红博士，天津大学教授、博导。国家杰出青年基金获得者、入选“天津市创新人才推进计划”中青年科技创新领军人才和教育部“新世纪优秀人才支持计划”。兼任清华大学深圳研究生院鹏城学者（短期）特聘教授、深圳碳功能材料工程实验室主任。从事碳功能纳米材料和新型储能器件研究，获天津市自然科学奖一等奖（排名第一，2013）、天津市科技进步奖一等奖（排名第二，2012）和英国碳素学会“The Brian Kelly Award”（2004）。《Carbon》、《Science China Materials》、《Energy Storage Materials》《Materials Research Express》、《天津大学学报》等10份刊物编委。在Nature Chem、JACS、Adv Mater、Energy Environ Sci、Nano Lett、Phys Rev Lett、ACS Nano、Adv Energy Mater、Adv Funct Mater等刊物发表SCI论文110余篇，SCI引用4000余次。承担973国家重大研究计划课题、国家自然科学基金（重点、面上）等国家及省部级项目20余项；授权发明专利20余项，其中9项获得转让。", "研究领域": "石墨烯粉体材料组装、石墨烯锂电池、超级电容器", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "天津市"}
{"发明人": "李磊", "专利计数项": "80", "人物职称": "西安交通大学材料科学与工程学院教授", "人物介绍": "研究领域或方向l二次电池（锂离子电池、锂硫电池等）l超级电容器l催化工作经历l2017/11-至今西安交通大学，材料科学与工程学院，教授l2015/06-2017/11美国西北大学，材料科学与工程系，博士后科研项目l西安交通大学“青年拔尖人才”计划项目学术成果主要从事能源材料的设计和制备及其在能源器件（锂离子电池、锂硫电池、超级电容器等）中的应用研究工作。研究成果发表在Adv.Mater.，Adv.EnergyMater.,ACSNano,Nat.Commun.等专业期刊杂志34篇，包括12篇一作/共同通讯，4篇ESI高被引文章，总引用频次超过1800，个人H-因子达到22（GoogleScholar）。申请美国、中国发明专利6项，授权2项，其中一项已被一家商业公司购买。", "研究领域": "能源材料的设计和制备及其在能源器件中的应用", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "陕西省"}
{"发明人": "李占成", "专利计数项": "78", "人物职称": "中国科学院重庆绿色智能技术研究院副研究员", "人物介绍": "李占成，博士，助理研究员。2012年毕业于中国科学技术大学凝聚态物理学专业。迄今为止，已在ACSNano，J.Phys.Chem.C等国际知名杂志上以第一作者发表SCI研究论文3篇。曾采用聚苯乙烯小球为模板制备非对称杂化的金属纳米结构阵列；大面积、高质量石墨烯的制备及应用研究；快速、连续制备大面积石墨烯的研究；石墨烯在透明电极上的应用研究等。主要研究方向：非对称、杂化的金属纳米结构阵列的制备；大面积、高质量石墨烯的制备及其应用。", "研究领域": "石墨烯薄膜制备", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "重庆市"}
{"发明人": "吴凤", "专利计数项": "78", "人物职称": "海洋王照明科技股份有限公司技术研究人员", "人物介绍": "吴凤，海洋王照明科技股份有限公司技术研究人员。海洋王照明科技股份有限公司成立于1995年8月,是一家自主研发、生产及销售各种专业照明设备、照明+智能控制系统、服务产品,并承揽各类照明工程项目的民营股份制高新技术企业。石墨烯作为海洋王照明科技股份有限公司前端研究拥有国内外多项专利，但并未应用到照明上。", "研究领域": "石墨烯前端研究", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "广东省"}
{"发明人": "司徒若祺", "专利计数项": "78", "人物职称": "天元羲王材料和科技有限公司（天元羲王），技术研究人员", "人物介绍": "司徒若祺，天元羲王材料和科技有限公司（天元羲王），技术研究人员。天元羲王材料和科技有限公司（天元羲王），2015年创立于香港，拥有国际领先的石墨烯量产技术以及相关应用产品的研发能力。公司主营N型（高纯）石墨烯、功能性（嵌入离子）石墨烯、液态金属等材料及相关应用产品的研发、制造、加工、销售以及技术咨询、技术转让等业务。公司总部及研发基地位于香港科学园，旗下设有天元羲王石墨烯新材料研究院、深圳天元羲王材料科技有限公司、广东明路天元新材料科技有限公司等多家机构。天元羲王在石墨烯下游应用领域的研发，包括电子散热、滤波、医疗保健及新能源电池领域（阳极石墨烯、负压阴极石墨烯）等已取得重大成果，并先后荣获二十余项国家专利。其中阳极石墨烯及负压阴极石墨烯的成功研发，突破了当今世界的技术研发瓶颈，将会引发电池产业的颠覆性变革，也必将为人类生活带来翻天覆地的变化。功能石墨烯是以石墨烯为基体材料，通过嵌入不同离子，使原有的高纯石墨烯性能进一步增强或改性为具有特殊功能的材料。离子嵌入石墨烯技术门槛非常高，过去只停留于学术界的研究。天元羲王成功已突破了离子嵌入石墨烯的技术，推进了石墨烯向更高端科技应用领域发展的进程。天元羲王关联公司聚亨集团旗下拥有庞大的大鳞片石墨矿资源，可以长期、稳定地为天元羲王石墨烯业务提供优质的原材料，从而实现巨大的协同效应。", "研究领域": "石墨烯新能源电池领域应用研究", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "广东省"}
{"发明人": "梁思敬", "专利计数项": "78", "人物职称": "天元羲王材料和科技有限公司（天元羲王），技术研究人员", "人物介绍": "梁思敬，天元羲王材料和科技有限公司（天元羲王），技术研究人员。天元羲王材料和科技有限公司（天元羲王），2015年创立于香港，拥有国际领先的石墨烯量产技术以及相关应用产品的研发能力。公司主营N型（高纯）石墨烯、功能性（嵌入离子）石墨烯、液态金属等材料及相关应用产品的研发、制造、加工、销售以及技术咨询、技术转让等业务。公司总部及研发基地位于香港科学园，旗下设有天元羲王石墨烯新材料研究院、深圳天元羲王材料科技有限公司、广东明路天元新材料科技有限公司等多家机构。天元羲王在石墨烯下游应用领域的研发，包括电子散热、滤波、医疗保健及新能源电池领域（阳极石墨烯、负压阴极石墨烯）等已取得重大成果，并先后荣获二十余项国家专利。其中阳极石墨烯及负压阴极石墨烯的成功研发，突破了当今世界的技术研发瓶颈，将会引发电池产业的颠覆性变革，也必将为人类生活带来翻天覆地的变化。功能石墨烯是以石墨烯为基体材料，通过嵌入不同离子，使原有的高纯石墨烯性能进一步增强或改性为具有特殊功能的材料。离子嵌入石墨烯技术门槛非常高，过去只停留于学术界的研究。天元羲王成功已突破了离子嵌入石墨烯的技术，推进了石墨烯向更高端科技应用领域发展的进程。天元羲王关联公司聚亨集团旗下拥有庞大的大鳞片石墨矿资源，可以长期、稳定地为天元羲王石墨烯业务提供优质的原材料，从而实现巨大的协同效应。", "研究领域": "石墨烯新能源电池领域应用研究", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "广东省"}
{"发明人": "张勇", "专利计数项": "78", "人物职称": "瑞典查尔姆斯理工大学博士", "人物介绍": "张勇博士，2016年毕业上海大学，目前在瑞典查尔莫斯理工大学攻读第二个博士学位。主要从事电子器件的热管理方面的研究，包括石墨烯、碳纳米管和氮化硼等材料在散热方面的应用。在Naturecommunications,Advancedfunctionalmaterials等国际知名期刊发表论文20余篇。", "研究领域": "石墨烯、碳纳米管和氮化硼等材料在散热方面的应用", "学者来源": "国内", "研究领域标签": "热管理", "所属省份": "上海市"}
{"发明人": "冯奕钰", "专利计数项": "78", "人物职称": "天津大学材料科学与工程学院教授", "人物介绍": "（1）基本情况：男，1981年生，40岁，本硕博均毕业于天津大学，2009年10月至今，天津大学，教授、博导，中国复合材料学会导热复合材料专业委员会秘书长。（2）人才称号：2018年国家“万人计划”青年拔尖人才，2019年天津市杰出青年基金，2013年教育部新世纪优秀人才支持计划。（3）项目：主持科技委创新特区重点项目子课题，国家自然科学基金面上项目，国家自然科学基金青年基金装备预研教育部联合基金，科技委创新特区项目。（4）文章：共发表SCI收录论文122篇，被他人引用3015次，H因子=36。（5）专利：获2项美国专利，25项中国发明专利，2项GF专利。", "研究领域": "光热转换材料、导热复合材料、相变储能材料、智能材料", "学者来源": "国内", "研究领域标签": "热管理", "所属省份": "天津市"}
{"发明人": "张强", "专利计数项": "78", "人物职称": "哈尔滨工业大学材料科学系教授", "人物介绍": "清华大学长聘教授、博士生导师。曾获得国家自然科学基金杰出青年基金、教育部青年科学奖、中国青年科技奖、北京青年五四奖章、英国皇家学会NewtonAdvancedFellowship、清华大学刘冰奖、国际电化学会议TianZhaowu奖。2017-2020年连续四年被评为“全球高被引科学家”。长期从事能源化学与能源材料的研究。近年来，致力于将国家重大需求与基础研究相结合，面向能源存储和利用的重大需求，重点研究锂硫电池的原理和关键能源材料。提出了锂硫电池中的锂键化学、离子溶剂复合结构概念，并根据高能电池需求，研制出复合金属锂负极、碳硫复合正极等多种高性能能源材料，构筑了锂硫软包电池器件。这在储能相关领域得到应用，取得了显著的成效。所指导的研究生中，程新兵，彭翃杰，唐城，张学强，陈翔等获得清华大学学术新秀；李博权，张学强，元喆，王瀚森，钟玲，赵长欣等获得清华大学特等奖学金；陈筱薷，赵长欣等获得全国挑战杯特等奖。曾获得教育部自然科学一等奖、中国化工学会基础研究成果奖一等奖等学术奖励。", "研究领域": "锂硫电池的原理和关键能源材料", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "黑龙江省"}
{"发明人": "闵永刚", "专利计数项": "77", "人物职称": "广东工业大学教授", "人物介绍": "闵永刚，教授，聚酰亚胺及电子封装先进材料领域知名科学家，2005年获批“国家杰出青年科学基金”，2014年入选海外引才计划特聘教授，2017年入选广东省“珠江人才计划”引进创新创业团队（项目带头人），2022年当选俄罗斯工程院外籍院士。博士毕业于美国宾夕法尼亚大学功能高分子专业，师从诺贝尔化学奖获得者AlanG.MacDiarmid教授。曾先后在美国IBM公司、杜邦公司、英国ICI公司、法国圣戈班公司等国际知名企业任高级研发经理，技术总监等高级技术管理职务，担任美国俄亥俄州立大学高级研究员和纳米研究中心首席科学家，先后被南京邮电大学、广东工业大学等高校聘为特聘教授。已发表论文200余篇（文章引用~4000次，H-因子~40）、国际会议邀请报告100余次，已申请国内外专利310件，获发明专利授权60余件。多年来从事高性能聚酰亚胺工业化生产“卡脖子”技术的研究工作，致力于高性能聚合物材料开发及其在电子信息显示和半导体电子封装(包括光刻胶和电子化学品材料)的技术创新、产品开发、产业发展。", "研究领域": "聚酰亚胺及电子封装先进材料", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "广东省"}
{"发明人": "刘少华", "专利计数项": "77", "人物职称": "华东师范大学，教授", "人物介绍": "刘少华，华东师范大学物理与电子科学学院教授。主要从事材料化学研究，在先进功能材料（有机、无机、聚合物及其复合材料等）的可控构筑及其性能开发方面（光电、能源和传感等）做了系列工作，多篇论文发表发表在NatProtoc.(1)、NatCommun.(3)、Angew.(3)和Adv.Mater.(3)等期刊上。目前主要集中在以下方向：1.新型多孔功能聚合物；2.纳米能源材料与器件；3.荧光/电化学传感检测。课题组依托精密光谱国家重点实验室、纳光电教育部工程中心，并与传感技术国家重点实验室（中科院微系统所）密切合作，建有材料合成、电化学和传感性能测试平台。", "研究领域": "先进功能材料的可控构筑及其性能开发方面（光电、能源和传感等）", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "上海市"}
{"发明人": "杜春雷", "专利计数项": "77", "人物职称": "中国科学院重庆绿色智能技术研究院智能制造研究所所长", "人物介绍": "杜春雷，博士，研究员（II级），国科大博士生导师。中国科学院重庆绿色智能技术研究院，智能制造研究所所长。第六批广东省创新创业领军人才，国家级人才入选，SPIE（国际光学工程学会）Fellow，享政府特殊津贴。1986年至2016年在中国科学院光电技术研究所，中科院重庆绿色智能技术研究院从事微纳光学研究，期间曾在瑞士、德国、澳大利亚等国家进行科学研究。作为学术带头人和课题负责人主持几十项国家项目与成果转化项目，总计经费亿元以上。取得多项科研成果，其中获奖成果6项，包括国防科技进步一等奖,2015年国家科技发明二等奖，重庆市技术发明一等奖。在本领域发表SCI论文200余多篇，授权发明专利80余项，其中转化专利6项，培养硕、博士研究生50余，培养八零后成为高端人才和学术带头人10余名。负责重庆院智能制造研究所建设，5年期间完成微纳技术平台和数个中心建设，跨尺度制造重庆市重点实验室、重庆市微纳制造工程中心建设与获批、光学工程硕士点和博士点建设与获批。引进一批人才，直接领导大面积单层石墨烯规模化制备与产业化，大面积UVLED光刻机，循环肿瘤生物芯片研发等科研成果转化，转化项目经费近3个亿。", "研究领域": "微纳光学", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "重庆市"}
{"发明人": "郑玉婴", "专利计数项": "76", "人物职称": "福州大学高分子科学与技术研究所所长、晋江校区高分子复合材料研究中心主任", "人物介绍": "郑玉婴，1959年5月生，福建福州人，汉族[3]，俄罗斯自然科学院外籍院士，福州大学嘉锡学者特聘教授，福州大学材料科学与工程学院教授，福州大学高分子科学与技术研究所所长，福建省功能高分子材料工程技术研究中心主任[1]。郑玉婴于1978年7月—1982年7月就读于福州大学物理化学专业，毕业后获得获学士学位[3]；1982年7月—1996年5月任职于福州塑料科学技术研究所，从事高分子化工研究开发。历任开发办主任、中试工厂厂长、助理所长、副所长[3]；1994年获评为“福州市优秀青年专业技术人才”[3]；1996年6月任教于福州大学[3]；1997年8月—2001年9月就读于福州大学化学工程专业，毕业后获得高分子化工硕士学位[3]；2002年入选“福建省百千万人才工程”[3]；2002年2月—2005年3月就读于福州大学化学工程专业，毕业后获得高分子化工博士学位[3]；2009年12月—2014年5月任福州大学材料科学与工程学院副院长[9]；2014年入选江苏省“双创计划人才”[2]；2016年入选“晋江创新创业人才（第二类）”[2]，同年获聘为福州大学嘉锡学者特聘教授[2]；2020年入选“泉州市高层次人才第二层次”[2]；2022年当选为俄罗斯自然科学院外籍院士[1]。郑玉婴长期从事高分子材料研究和新产品开发[1]。", "研究领域": "高分子复合材料、功能高分子材料、高分子材料用助剂", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "福建省"}
{"发明人": "刘大喜", "专利计数项": "75", "人物职称": "卡博特高性能材料（深圳）有限公司，技术研发人员", "人物介绍": "卡博特高性能材料（深圳）有限公司是一家专注于碳纳米技术的研发与碳纳米材料的研发、生产和销售的国家级技术企业，公司致力于开发、生产高性能碳纳米管（CNTs），产品应用于锂离子电池导电剂、工程塑料、透明导电膜、场发射等。", "研究领域": "碳纳米技术的研发与碳纳米材料的研发、生产", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "广东省"}
{"发明人": "张玉明", "专利计数项": "75", "人物职称": "西安电子科技大学教授", "人物介绍": "张玉明，男，汉族，二级教授，1965年5月生，陕西白水人，2002年6月加入中国国民党革命委员会，1992年4月参加工作。现任西安电子科技大学微电子学院院长，*科研项目*“宽带隙半导体技术”重点实验室主任，全国重点学科微电子学与固体电子学博士导师。民革第十三届中央委员，民革陕西省委委员，民革陕西省委会科教委员会副主任，民革西电支部主委。陕西省第十一届、第十二届政协委员、常委、经济委员会副主任。张玉明教授长期从事本学科教学、科研和管理工作，为学科建设作出了重要贡献。微电子学与国体电子学科近年来在队伍建设、人才培养和科学研究方面蓬勃发展，学科排名全国前茅，在国内有非常重要的影响度，微电子学院评为首批示范性微电子学院，是国内微电子基地的重要承担单位。发表论文210余篇，其中已有150余篇被三大索引检索，已获授权发明专利50项，美国专利5项。主要研究方向：高温、高频、大功率宽禁带半导体器件和材料（SiC）；半导体器件模拟及制造技术；半导体器件抗辐照加固技术；石墨烯生长及器件研究；射频集成电路设计；自旋电子学", "研究领域": "高温、高频、大功率宽禁带半导体器件和材料；半导体器件模拟及制造技术；半导体器件抗辐照加固技术；石墨烯生长及器件研究", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "陕西省"}
{"发明人": "陈琛", "专利计数项": "75", "人物职称": "杭州高烯科技有限公司石墨烯复合纤维项目部主管", "人物介绍": "陈琛，2018年毕业于浙江大学，高分子化学与物理专业博士学位，同年加入杭州高烯科技有限公司担任石墨烯复合纤维项目部主管，负责石墨烯复合纤维产品开发、相关测试、批量生产和供应管理等工作。", "研究领域": "石墨烯复合纤维产品开发、生产", "学者来源": "国内", "研究领域标签": "纺织纤维", "所属省份": "浙江省"}
{"发明人": "刘洋", "专利计数项": "74", "人物职称": "湖南大学副教授", "人物介绍": "刘洋，湖南大学副教授。研究方向：碳纳米材料、硫/碳复合材料、金属硫化物制备及其在锂、钠、钾离子电池等新型储能设备的应用及理论研究。学术奖励：(1)刘洋,氮掺杂石墨烯纳米带制备及在高性能锂离子电池中的应用，辽宁省自然科学学术成果三等奖。(2)刘洋,S/还原氧化石墨烯纳米带薄膜的自组装制备及在锂硫电池中的应用,大连市优秀科技成果三等奖。", "研究领域": "碳纳米材料、硫/碳复合材料、金属硫化物制备及其在锂、钠、钾离子电池等新型储能设备的应用及理论研究", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "湖南省"}
{"发明人": "戴加龙", "专利计数项": "73", "人物职称": "中国碳谷集团首席专家", "人物介绍": "戴加龙，江阴市政协委员、市总商会副会长、中国碳谷科技集团有限公司首席专家。碳谷科技拥有多名在二维材料和纳米材料有着丰富经验的专家和研发人员。公司主要从事石墨烯宏量制备工艺的研发，以及产品的生产和销售。公司借助研发团队多年在二维材料和纳米材料领域的经验积累，开创了独特的非液相功能性剥分工艺，实现高品质石墨烯片的工业化生产。公司的产品主要用于高分子材料、陶瓷和金属材料的复合领域，将革命性地提升其物理强度、导电和导热性能，让传统材料散发出新的光彩。", "研究领域": "石墨烯宏量制备工艺的研发", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "吉林省"}
{"发明人": "苗中正", "专利计数项": "73", "人物职称": "盐城师范学院讲师，盐城市科技副总", "人物介绍": "男，1988年生，博士学位，山东省临沂市人。2010年获得山东大学应用物理学专业学士学位，2013年获得中国科学院大学凝聚态物理专业硕士学位，2016年获得中国科学院大学物理化学专业博士学位。盐城师范学院讲师，盐城市科技副总。担任新能源系专业任课教师，主讲《风力发电原理》、《光伏组件工艺与性能》等课程。主要从事光电/水伏技术，碳基/铝基能源材料与器件应用等方面的研究，具备第一性原理计算研究基础和经验。先后主持/参与完成了《拓扑绝缘体纳米薄膜热电性能的调控》项目（国家级）、《有机钙钛矿材料的铁电性及铁电极化对光伏调控研究》项目（国家级）/《基于等离激元效应与“水伏PN结”的水伏电池的制备与性能研究》项目（省级）/《最薄二维非对称结构-Janus石墨烯的构筑及其性能研究》项目（市级）项目。以第一作者或通讯作者发表SCI收录论文3篇，其中在学校认定的国内高质量学术期刊上发表2篇；其它合作发表论文2篇。获授权发明专利12项，实用新型专利1件。", "研究领域": "光电/水伏技术，碳基/铝基能源材料与器件应用等方面的研究", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "江苏省"}
{"发明人": "王炜", "专利计数项": "73", "人物职称": "重庆石墨烯研究院有限公司总经理", "人物介绍": "王炜，重庆石墨烯研究院有限公司总经理。重庆石墨烯研究院有限公司致力于石墨烯材料应用关键和共性技术研究，石墨烯相关产品的研发、生产及销售，石墨烯科技成果的孵化转化，石墨烯项目和企业投资孵化。", "研究领域": "石墨烯材料应用关键和共性技术研究", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "四川省"}
{"发明人": "汪信", "专利计数项": "73", "人物职称": "南京理工大学化工学院教授", "人物介绍": "江苏常州人，1982年和1985年在南京大学化学系分别获得硕士、博士学位。曾任南京理工大学化工学院副院长、研究生部主任、校长助理等职。1985年以来，一直从事软配位化学和纳米材料化学的教学和科研工作，主要从事无机物的软化学合成工艺研究和开发，出版专著2部，发表论文200余篇，获发明专利6项。获得国家科技进步二等奖和国家教学成果二等奖等奖励。", "研究领域": "纳米材料化学与应用", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "江苏省"}
{"发明人": "赵永彬", "专利计数项": "72", "人物职称": "科泽新材料有限公司副总裁兼研究院院长", "人物介绍": "赵永彬，博士，现任科泽新材料有限公司副总裁兼研究院院长。本人一直从事特种高分子及树脂基纳米复合材料、新型炭材料的研发及产业化，主要应用于光电显示、新能源、汽车轻量化、新型材料等领域。2012年获批“北京市海外留学人员择优资助计划”，2013年入选“国家海外高层次留学人才”（全国14人，北京市唯一），2017年入选东营市有突出贡献中青年专家，2021年入选宿迁市“千名领军人才集聚计划”领军人才，2022年荣获江苏省第六期“333人才”重点行业领域人才、宿迁市卓越工程师，2023年入选江苏省“双创”计划创新人才。在Adv.Mater.，AFM，ACSNano，Nanoscale，RSCAdv.，J.PowerSour.，等国际知名期刊发表SCI论文60余篇，申请国际专利3项、中国发明专利120余项（已授权40项以上），主导或参与国家、行业及团体标准8项，参加国内外学术会议并做大会报告50余次。", "研究领域": "特种高分子及树脂基纳米复合材料、新型炭材料的研发及产业化", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "江苏省"}
{"发明人": "魏泽忠", "专利计数项": "70", "人物职称": "成都格莱飞科技股份有限公司股东", "人物介绍": "魏泽忠，成都格莱飞科技股份有限公司股东。成都格莱飞科技股份有限公司的经营范围：新材料、生物制品、新能源技术研发。在石墨烯领域拥有多项专利。，成都格莱飞科技股份有限公司的经营范围：新材料、生物制品、新能源技术研发。在石墨烯领域拥有多项专利。", "研究领域": "石墨烯生产制备", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "成都市"}
{"发明人": "魏欣", "专利计数项": "70", "人物职称": "成都格莱飞科技股份有限公司副董事长", "人物介绍": "魏欣，成都格莱飞科技股份有限公司副董事长。成都格莱飞科技股份有限公司的经营范围：新材料、生物制品、新能源技术研发。在石墨烯领域拥有多项专利。", "研究领域": "石墨烯生产制备", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "成都市"}
{"发明人": "刘兴翀", "专利计数项": "70", "人物职称": "西南石油大学副教授", "人物介绍": "博士，副教授，硕士生导师，“四川省千人计划”特聘专家，四川省学术和技术带头人后备人选,成都市特聘专家，南京大学物理系博士，师从中国科学院院士都有为教授和国家“千人计划”张凤鸣教授；曾任电子科技大学副教授、硕士生导师，台湾成功大学研究专家，天威新能源控股有限公司副总工程师，南京日托光伏科技股份有限研发总监，现任西南石油大学新能源与材料学院新能源与材料器件教研室支部书记，一直从事新能源材料与器件、纳米功能材料（石墨烯、硅等）研究，有丰富的晶硅光伏产线和产学研成果转换经验，主持和参与各级项目十余项，发表SCI论文三十余篇，授权专利二十多项。", "研究领域": "新能源材料与器件、纳米功能材料（石墨烯、硅等）研究", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "四川省"}
{"发明人": "马琳", "专利计数项": "69", "人物职称": "江苏科技大学生物技术学院副研究员", "人物介绍": "马琳，回族，籍贯山东德州，北京师范大学分析化学专业博士，现为江苏科技大学生物技术学院副研究员，硕士生导师，九三学社社员，中国蚕学会会员，中国化学会会员，中国化工学会会员。研究方向：研究方向（领域）：1.纳米毒理学、环境安全评估2.纳米材料对家蚕蚕丝性质的改性研究3.纳米传感器对生化标志物的检测识别研究", "研究领域": "石墨烯复合材料研究", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "江苏省"}
{"发明人": "张超", "专利计数项": "69", "人物职称": "山东师范大学教授", "人物介绍": "张超,男，理学博士，1987年10月出生，山东泰安人，教授，博士生导师，泰山学者青年专家，山东省优青获得者，入选首批博士学术新人培育计划，山东师范大学凝聚态物理学位点负责人。2016年毕业于山东师范大学物理与电子科学学院，获原子与分子物理博士学位。2018年5月-2018年11月在美国休斯敦大学进行学术访问。2019年5月起在武汉大学徐红星院士课题组访问交流。长期从事表面等离激元增强光谱研究。先后主持国家自然科学基金面上项目、青年项目、应急管理项目、山东省优秀青年基金、国家博士后面上项目及山东省高等学校科技计划项目（重点项目）等。领衔的“低维材料与器件青创团队”获批山东省高等学校青创科技计划创新团队。石墨烯相关科研项目：山东省自然科学基金，复合型金属/石墨烯光纤SPR传感特性和机理研究，12万，2017.8-2019.12；国家博士后科学基金，基于石墨烯的拉曼增强基底研究；山东省高等学校科技计划项目，石墨烯壳-核纳米结构修饰金字塔硅三维SERS基底特性研究。", "研究领域": "表面等离激元增强光谱研究", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "山东省"}
{"发明人": "王鹏", "专利计数项": "69", "人物职称": "华北电力大学教授", "人物介绍": "王鹏，教授，博士生导师。入选中国电机工程学会青年人才托举工程，河北省“三三三”人才工程，河北省教育厅青年拔尖人才项目。中国电机工程学会电力防灾减灾专业委员会委员，河北省“专精特新”科技特派团团长，中国卓越期刊、SCI二区《JournalofBionicEngineer》编委。科研概况：作为负责人主持国家自然科学基金项目面上项目（二维氧化镁微纳结构的可控制备及其超疏水绝缘子防治绿藻附生的研究，2020-2023年）、国家自然科学基金青年项目(石墨烯半导体超疏水涂层的构筑及其绝缘子防覆冰性能研究，2017-2019年)、北京市自然科学基金项目2项、河北省自然科学基金项目1项，中央高校科研业务费面上项目2项；作为参与人负责河北省电力科学研究院横向课题两项。", "研究领域": "石墨烯半导体超疏水涂层的构筑及其绝缘子防覆冰性能研究", "学者来源": "国内", "研究领域标签": "防腐涂料", "所属省份": "河北省"}
{"发明人": "魏大鹏", "专利计数项": "69", "人物职称": "中国科学院重庆绿色智能技术研究院研究员，研究生导师", "人物介绍": "任中国科学院重庆绿色智能技术研究院研究员，研究生导师。重庆市杰出青年基金获得者。2009年于北京大学电子系纳米器件物理与化学重点实验室获得博士学位。2009-2011年，任职中国电子科技集团公司，担任研究工程师。2010-2012年，在美国普渡大学Birck纳米技术中心做博士后研究。主要从事石墨烯材料的可控制备与物性、石墨烯柔性传感器件、石墨烯光电器件等的研究，并致力于推动石墨烯在健康医疗、人机交互、光电探测等领域的产业化进程。", "研究领域": "石墨烯材料的可控制备与物性、石墨烯柔性传感器件、石墨烯光电器件等的研究", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "重庆市"}
{"发明人": "陈国华", "专利计数项": "69", "人物职称": "华侨大学材料学院教授", "人物介绍": "多年来从事石墨烯及其功能与复合材料的研究；先后在AdvancedFunctionalMaterials，Carbon等国际及国内学术期刊共发表论文150余篇，其中被SCI收录90余篇。目前论文被SCI他引5200余篇次，H-因子37。获国家发明专利授权30项；2004年入选教育部新世纪优秀人才支持计划；福建省科技创新领军人才；兼任福建省人民政府石墨烯产业咨询顾问、厦门凯纳石墨烯技术股份有限公司和厦门祥福兴科技股份有限公司首席科学家等；团队还与多家企业开展石墨烯应用的合作研究。", "研究领域": "石墨烯粉体材料制备及复合技术", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "福建省"}
{"发明人": "陈卫祥", "专利计数项": "68", "人物职称": "浙江大学教授", "人物介绍": "陈卫祥，浙江大学教授。1965年出生。1986年天津大学电化学专业获学士学位，1993年和1996年天津大学应用化学系分别获硕士和博士学位，1996.10~1998.10浙江大学材料科学与工程系博士后，2001.7~2003.2新加坡国立大学SMA博士后研究员。主要从事电化学、化学电源及其电极材料、碳纳米材料和过渡金属硫化物等新型功能纳米材料的合成及其在电化学、化学电源和高性能复合材料中的应用研究。作为负责人先后承担完成国家自然科学基金、浙江省自然科学基金和教育部博士点基金等多个项目，具有多年从事跨学科的研究基础和工作积累。作为第一作者或通讯作者发表SCI论文100余篇，授权国家发明专利30多项，获教育部科技进步二等奖1次。工作研究项目;1、碳纳米管在高性能自润滑耐磨复合镀层中的应用；2、无机类富勒烯过渡金属硫化物纳米材料的制备及其在耐磨减磨复合材料中的应用；3、二维类石墨烯金属硫化物及其与石墨烯复合材料的制备，以及在高性能锂离子电池和电催化中的应用", "研究领域": "二维类石墨烯金属硫化物及其与石墨烯复合材料的制备，以及在高性能锂离子电池和电催化中的应用", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "浙江省"}
{"发明人": "王东", "专利计数项": "68", "人物职称": "西安电子科技大学芜湖研究院副院长", "人物介绍": "王东，甘肃省庆阳市人，民革会员，教授，现任西安电子科技大学芜湖研究院副院长。2009年毕业于西安交通大学物理电子学专业，获工学博士学位，师从中科院院士侯洵教授。同年就职于西安电子科技大学微电子学院，师从中科院院士郝跃教授，隶属于宽带隙半导体技术国家重点学科实验室。主要从事宽禁带/超宽禁带半导体材料与器件以及新型信息材料与器件方面的研究工作。先后承担国家核高基重大专项二专项子课题、973、863、教育部博士点基金、陕西省重大基础研究计划，参与国家自然基金面上项目、青年项目、陕西省重点产业链等科研项目，研究经费超过800万元；在AdvancedOpiticalMaterials、JournalofPowerSource、NanoEnergy、NanoResearch、Carbon等国际知名期刊发表论文30篇，并担任NanoResearch、SST、APL等期刊审稿人；申请获批国家发明专利30余项，产业转化2项。兼任安徽省半导体行业协会副理事长。", "研究领域": "低维宽禁带/超宽禁带半导体材料与器件；类石墨烯二维功能材料与器件", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "陕西省"}
{"发明人": "王宏志", "专利计数项": "68", "人物职称": "东华大学材料学院副院长、教授", "人物介绍": "东华大学 “材料学”国家重点学科“无机材料”方向负责人，“材料物理与化学”学科带头人。中国材料研究学会青年理事会常务理事，中国硅酸盐学会特种陶瓷分会理事，上海稀土学会理事。1998年在上海硅酸盐研究所获得博士学位后，于2000年前往日本产学技术综合研究所工作5年，并于2005年归国进入东华大学工作。多年来，申请人针对智能服装这一特定载体，面向无机材料柔韧性的功能需求，深入开展了石墨烯微观结构控制、宏观形态组装以及光电性能调控的研究，在纤维的智能显色与变色、纤维形态储能和传感器件等方面开展了一系列创新工作。", "研究领域": "石墨烯微观结构控制、宏观形态组装以及光电性能调控", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "上海市"}
{"发明人": "吕伟", "专利计数项": "68", "人物职称": "清华大学深圳国际研究生院副教授", "人物介绍": "主要围绕碳基纳米结构的可控构建及储能应用开展研究，近年来聚焦于锂硫电池中正负极材料的结构设计和电化学性能优化。在Adv.Mater.、Adv.Fun.Mater.、Adv.EnergyMater.、EnergyEnviron.Sci.等国际著名期刊杂志发表论文200余篇，引用15000余次，H因子64，入选科睿唯安高被引学者（2020，2021），爱思唯尔中国高被引学者（材料科学与工程，2021）；获授权专利40余项，包括美国、日本和韩国专利6项。获国家自然科学基金优秀青年基金、广东省杰出青年基金资助、广东省青年拔尖人才资助；成果曾获国家技术发明二等奖（排名第六）、天津市自然科学一等奖（排名第二）、广东省自然科学一等奖（排名第六）、EnergyStorageMaterialsYoungScientistAwards、英国碳素学会TheBrianKellyAward、爱思唯尔集团ReaxysPhDPrizeFinalist。", "研究领域": "碳基纳米结构的可控构建及储能应用开展研究", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "北京市"}
{"发明人": "陈兵", "专利计数项": "67", "人物职称": "成都新柯力化工科技有限公司，技术研究人员", "人物介绍": "陈兵，成都新柯力化工科技有限公司，技术研究人员。成都新柯力化工科技有限公司主要经营：生物降解材料、改性塑料、工程新材料、相变材料等高新技术的产业化研究开发。成都新柯力化工科技有限公司以其低成本、无污染机械剥离制备石墨烯技术受到关注。成都新柯力化工科技有限公司企业拥有发明专利中，覆盖了石墨烯产业的全链条——上游涉及机械法剥离石墨烯的原材料专利、剥离助剂专利、剥离设备专利；中游涉及机械剥离工艺专利；下游涉及石墨烯微片、橡胶轮胎、塑料、防腐涂料、润滑油、新能源电池等应用。", "研究领域": "机械剥离制备石墨烯技术", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "成都市"}
{"发明人": "李峰", "专利计数项": "67", "人物职称": "中国科学院金属研究所研究员", "人物介绍": "李峰，中国科学院金属研究所研究员。研究领域：新型电化学能源材料与器件：聚焦六元环无机材料电化学新应用，发展、开拓新型电池及电催化新材料、塑料燃料电池新方向，发展特种电池，推广产业化技术。承担科研项目情况：重要科研成果：1)作为活性材料的表面和结构调控：提出了新调控结构策略，实现了碳材料孔结构的精准调控，发现了有机电解液中双电层的形成规律，提出了固/固界面双电层新模型，并探索了其在电化学电容器中的应用。2)电化学反应中材料的相互作用调控：发现了掺杂碳材料与硫物种的相互作用规律，提出了高导电金属氮化物化学吸附和催化多硫化物的电催化现象。基于发现规律和现象制备了碳材料的高效三维导电网络电极，制备出高载硫的三维碳基电极材料，实现了锂硫电池在能量密度上的优势。3)新型电池体系的研究和组分间相互作用调控：提出了改变铝离子电解液离子反应途径的新策略，制备出可快速反应的铝离子电池；利用锂盐和溶剂的分子结构设计调节金属锂负极的界面组成，获得了高性能的金属锂负极；发展了智能电化学器件。4)特种电池用材料和器件产业化：通过活性物质纳米化和碳纳米材料基三维导电网络的构建降低极化和提高电导，结合固态电解质中间层状态调控和电芯设计，获得了高性能的低温电池。", "研究领域": "新型电化学能源材料与器件", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "辽宁省"}
{"发明人": "拜永孝", "专利计数项": "67", "人物职称": "兰州大学教授、博士研究生指导教师、软物质与功能材料研究所所长", "人物介绍": "拜永孝，兰州大学教授、博士研究生指导教师、软物质与功能材料研究所所长、美国密歇根大学博士后。主要从事石墨烯制备方法学、石墨烯基纳米复合材料、石墨烯大健康、石墨烯纳米能源材料与器件领域的基础研究、技术开发和工程应用方面的研究工作。在ACSAppliedMaterials&Interfaces、ChemicalCommunications、Nanoscale、TheJournalofPhysicalChemistryC、CompositePartA、CompositesScienceandTechnology等TOP期刊上发表了80余篇SCI高水平研究论文，获得授权50余件中国发明专利。担任中国材料研究学会纤维材料改性与复合技术分会理事会常务理事、中国石墨烯产业技术创新战略联盟理事、上海市石墨烯产业技术功能型平台产业发展顾问、中国福建石墨烯创新创业大赛导师、甘肃省材料学会理事、甘肃省机械工程学会材料热处理与表面工程分会理事、美国化学会会员和中国化学会会员。担任国家自然科学基金委与教育部博士点基金评审专家，承担JournaloftheAmericanChemicalSociety、ACSAppliedMaterials&Interfaces、AdvancedMaterials、ChemistryofMaterials等高影响力国际学术期刊的审稿人。研究领域：石墨烯制备、石墨烯/聚合物复合材料、石墨烯纳米能源材料及器件领域的基础研究、技术开发和产业应用方面的研究。", "研究领域": "石墨烯和类石墨烯二维材料制备及其复合材料、石墨烯储能技术", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "甘肃省"}
{"发明人": "李耀刚", "专利计数项": "67", "人物职称": "东华大学材料科学与工程学院教授", "人物介绍": "李耀刚，博士生导师，东华大学材料科学与工程学院教授。于中国科学院上海硅酸盐研究所博士学位，先后在太原理工大学材料学院、东华大学材料学院工作。参与了国家“973计划”纳米陶瓷材料子项目、中国科学院知识创新工程重大项目“纳米陶瓷和纳米复合材料”、国家自然科学基金、上海市科技发展基金项目、上海市纳米专项、国防科工委基础研究等项目的研究工作。目前，主要从事氧化物、氮化物、氧氮化物光电磁功能材料以及碳纳米管、石墨烯的功能组装及其复合材料的研究工作，以通讯作者身份在AdvancedMaterials,NanoEnergy,NPGAsiaMaterials,JournalofMaterialsChemistry,Carbon等国际期刊发表论文100余篇，申请中国发明专利60余项，其中已获授权专利30余项。2008年获上海市科技进步一等奖一项，2010年获中国纺织工业协会科技进步二等奖一项，指导多名硕士、博士研究生，指导的研究生获上海市研究生优秀成果(学位论文)奖、省部级科技创新比赛一等奖等。", "研究领域": "氧化物、氮化物、氧氮化物光电磁功能材料以及碳纳米管、石墨烯的功能组装及其复合材料的研究", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "上海市"}
{"发明人": "张青红", "专利计数项": "67", "人物职称": "东华大学材料学院无机非金属材料工程系主任", "人物介绍": "东华大学材料学院无机非金属材料工程系主任。2000年7月毕业于中国科学院上海硅酸盐研究所，获得材料学博士学位。2000.07-2008.02上海硅酸盐所高性能陶瓷和超微结构国家重点实验室工作，研究纳米光催化材料。2008年3月起东华大学材料学院工作，主要研究薄膜太阳能电池、可见光催化制氢及有机-无机杂化材料。发表SCI收录论文200余篇，他引10000余次、H因子55，连续五年入选Elsevier“中国高被引学者”，获得20余项中国发明专利授权。", "研究领域": "纳米光催化材料", "学者来源": "国内", "研究领域标签": "催化剂", "所属省份": "上海市"}
{"发明人": "彭海琳", "专利计数项": "66", "人物职称": "北京大学化学院副院长", "人物介绍": "彭海琳北京大学博雅特聘教授、国家杰出青年基金获得者、中组部“万人计划”科技领军人才、教育部长江学者特聘教授、国家重点研发计划首席科学家、中国化学会会士。2000年本科毕业于吉林大学（光化学研究室），2005年获北京大学理学博士学位（师从刘忠范院士），2005-2009年斯坦福大学博士后（合作导师：崔屹院士），2009年6月回北京大学任教，2014年晋升为教授，2014-2015年加州大学伯克利分校访问学者（合作导师：杨培东院士）。主要从事二维材料物理化学与新能源纳米技术研究，发展了高迁移率二维材料(石墨烯、拓扑绝缘体、铋基二维半导体)的制备科学及器件应用研究。建立和发展了拓扑绝缘体二维结构的可控生长方法，实现了首例拓扑绝缘体二维阵列的制备，首次观测到拓扑绝缘体的AB量子干涉效应，并开创了拓扑绝缘体在柔性透明电极的应用；设计并制备了一类全新的超高迁移率二维氧硫族半导体BOX（Bi2O2X，X=Se,S,Te,…）及其高k自然氧化物栅介质，实现了晶圆级二维单晶制备和表界面调控，构筑了高性能二维场效应晶体管、逻辑门、鳍式晶体管（FinFET）、气体传感器和红外探测器件；和合作者建立了精确调控石墨烯结构的范德华外延、限域“分子流”、持续氧辅助等一系列生长方法，创造了石墨烯单晶生长速度的世界纪录，实现了4~6英寸无褶皱石墨烯单晶晶圆、大面积石墨烯薄膜的连续批量制备和绿色无损转移，实现了旋转双层石墨烯光电器件研制、单晶石墨烯PN结的调制掺杂和“光热电”机制的高效能量转换，开发了高性能石墨烯硅光通信器件和高质量石墨烯透射电镜载网。已发表论文260余篇（含Science，Nature及子刊30余篇，JACSanoLett./Adv.Mater./Angew.Chem./PRL/ACSNano100余篇），被他引逾20000次，授权专利70余项和申请专利50余项。", "研究领域": "石墨烯薄膜生长及装备、石墨烯规模化转移技术", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "北京市"}
{"发明人": "康飞宇", "专利计数项": "66", "人物职称": "清华大学深圳国际研究生院教授", "人物介绍": "康飞宇教授，清华大学本科、硕士，香港科技大学博士毕业。1988年开始在清华工作，2001年任清华大学教授，2010年来深圳研究生院工作。在清华大学从教35年，长期从事储能用碳材料和先进电池研究。解决了天然石墨应用于锂离子微观结构调控和易解理的难题，推动了天然石墨负极和石墨烯应用于锂离子电池的产业化进程；发明了水系锌离子电池，开拓了高安全性多价态金属离子二次电池研发领域；建立了介电耦合陶瓷固态电解质构建策略，为固态电池产业化提供了解决方案。在Nat.Nanotechnol.,Adv.Mater.等期刊以通讯/第一作者发表论文300余篇，2018-2022年连续入选科睿唯安高被引科学家，出版《天然石墨深加工技术及其应用》专著，合著《储能用碳基纳米材料》等中英文著作7部。授权发明专利190件，包括美日韩专利12件，31件实现技术转移和应用。以第一完成人获国家技术发明二等奖、教育部自然科学一等奖、广东省自然科学一等奖和中国建材学会技术发明一等奖，并获广东省丁颖科技奖和深圳市长奖。", "研究领域": "石墨烯粉体材料、石墨烯基能量存储和转化技术", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "北京市"}
{"发明人": "雷天民", "专利计数项": "66", "人物职称": "西安电子科技大学教授", "人物介绍": "雷天民，教授，博士生导师。IEEEEDS、中国物理学会和中国电子学会会员，《中国物理快报》、《物理学报》、《中国物理B》、《半导体学报》、《光子学报》、《功能材料与器件》、ELSEVIER系列期刊和国内十余所高校学报特约审稿人。1982年元月大学毕业并在西安理工大学工作二十余年，先后担任应用物理系主任、电子工程系主任等职。1998年在香港科技大学物理系作访问学者，1999年获工学博士学位，2006年获“西安理工大学教学名师”称号。到西电工作后，先后任技术物理学院院长助理、材料科学与工程系主任等职，2012年获西安电子科技大学“师德标兵”称号。现供职于先进材料与纳米科技学院。主要研究方向1）电子材料计算与物性预测；2）纳米材料制备与表征：3）新型半导体器件设计与仿真。", "研究领域": "纳米材料制备与表征", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "陕西省"}
{"发明人": "李星", "专利计数项": "66", "人物职称": "西南石油大学新能源与材料学院教授，博士生导师", "人物介绍": "博士，教授，博士生导师，天府万人计划（科技菁英），西南石油大学新能源材料与器件教研室主任，四川省石墨烯研究院副院长。2010年毕业于中国科学院成都有机化学研究所，获工学博士学位。美国西北太平洋国家实验室访问学者及AlternateSponsoredFellow（ASF）。主持（主研）国家自然科学基金青年（面上）、省部级研究课题及产学研合作项目10余项。获四川省科技进步奖三等奖1次，获省教育厅教学改革成果奖1次。主要研究方向为锂离子电池高镍、富锂锰正极材料，硅-碳负极材料，电解液化学锂金属电池负极保护，（还原）氧化石墨烯材料等。已在Adv.EnergyMater.、Joule、Chem.Mater.、J.Mater.Chem.A、Small、ACSAppl.Mater.Interfaces、Carbon、J.PowerSources、Electrochim.Acta、ChemElectroChem、Sustainableenergyundefinedamp;fuels、J.Phys.Chem.C、Chem.Eng.J.等发表SCI收录论文60余篇。获授权发明专利10余项。为多个外文期刊审稿人", "研究领域": "氧化石墨烯的宏量制备、石墨烯材料制备新技术、石墨烯应用新技术", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "四川省"}
{"发明人": "潘智军", "专利计数项": "65", "人物职称": "安徽宇航派蒙股份公司董事长", "人物介绍": "潘智军，安徽宇航派蒙股份公司董事长。安徽宇航派蒙健康科技股份有限公司(以下简称宇航派蒙)成立于2006年，是集研发、生产销售于一体的中国石墨烯热管理应用领军企业。作为国家专精特新“小巨人\"、国家高新技术企业，近20年来，始终聚焦研究石墨烯新材料的高导热性和高导电性，攻坚高精密的石墨烯发热膜和散热膜，产品研发能力和生产制造实力均处于行业领先地位，公司深度布局石墨烯发热系统在新能源汽车、医疗健康、热敷理疗和智能可穿戴产品等领域的应用。", "研究领域": "石墨烯发热膜和散热膜应用", "学者来源": "国内", "研究领域标签": "热管理", "所属省份": "安徽省"}
{"发明人": "李静", "专利计数项": "65", "人物职称": "上海理工大学，材料与化学学院，研究员", "人物介绍": "李静，上海理工大学，材料与化学学院，研究员。研究方向：（1）纳米碳材料增强的复合材料及其涂层（2）功能复合涂层。代表性项目：（1）国家自然科学基金钢铁联合基金培育项目（U1260104）：镀锌钢板表面石墨烯/硅烷功能性复合涂层及其协同耐蚀机理，2013/01-2015/12。（2）国家自然科学基金钢铁联合基金培育项目（U1560108）：石墨烯增强的自修复性有机复合涂层的耐腐蚀机理，2016/01-2018/12。（3）水性重防腐涂料用石墨烯浆料的分散技术研究，上海市科委，2017.7-2020.6.（4）石墨烯防腐涂料中试项目，上海市科委，2016.6-2018.6.", "研究领域": "石墨烯增强的自修复性有机复合涂层", "学者来源": "国内", "研究领域标签": "防腐涂料", "所属省份": "上海市"}
{"发明人": "陈明", "专利计数项": "65", "人物职称": "中国科学院深圳先进技术研究院材料所光子信息与能源材料研究中心，副研究员", "人物介绍": "陈明研究员主要从事基于半导体材料的光电器件(包括X射线源(探测器，发光二极管，激光器等)、传感器(柔性压力、气体、PH等传感器)及热界面传导的研究，国际上首次开发了一种管便高效的大规模生产二维半导体材料及石墨烯纳米带阵列的方法，探索了在大拉伸变形下剪湍模型的适用性，此外,制备了高性能半导体X射线源(CU2SNW5X射线源，寿命优于CNTX射线源一个量级)、X射线探测器(实现了硅基集成的高分辨率高灵敏度X射线探测器)以及高灵敏、宽线性范围压力传感器，相关研究被新华网等新间媒体报道，以第一作者或通讯作者在材料类期刊包括cel0年妹刊Mater,ACNano，NanonergyACSApiedmatenas&nteraces及光电类用flounaotMatenaschemistrvc.OpticsExpres等国际杂志一发表文首30余售,由清发明专利30余项、据写《Advancedfiersensinaecnais》#籍一个音节、作头Joumalofsemicondudtors,ACSAppiedMateriaks&interaces、joumnalofMaterialschemistry(等杂志的审稿人。近两年作为项目负责人承担国家自然基金委、深圳市基础研究布局及横向项目共4项。", "研究领域": "基于半导体材料的光电器件、传感器及热界面传导的研究", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "广东省"}
{"发明人": "赵乃勤", "专利计数项": "64", "人物职称": "天津大学材料科学与工程学院教授", "人物介绍": "赵乃勤，女，天津大学材料科学与工程学院教授。研究领域：1.复合材料的制备与界面改性。通过控制组成相的成分、含量、结构，制备高性能的复合材料；通过增强组元的表面改性，以及结构、组成和工艺的控制，改善界面结构，以获得具有优良力学性能和功能特性的复合材料。2.纳米材料的合成与应用研究主要开展用化学气相沉积制备碳纳米材料，包括零维碳纳米洋葱，一维碳纳米管和二维、三维网络石墨烯的原位合成及其在结构与锂离子电池和超电容电极中的应用研究。特别是在金属基体上进行的原位碳纳米材料的合成、以及三维网络石墨烯原位合成方面形成了研究特色。另外还开展其它纳米材料合成如TiO2，ZrO2及其包覆等，用于光催化、染料敏化太阳能电池与电极材料的研究。3.新型高性能金属材料的设计与制备主要针对航空航天、汽车零部件轻量化的要求，开展新型铝合金、镁合金的研究，通过材料成分设计，特别是稀土元素的微量添加，制备高强高韧合金。目前在863课题支持下正在开展轻质高强铝钪合金与细晶铸旋成形及其应用技术的研究。", "研究领域": "纳米材料的合成与应用研究", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "天津市"}
{"发明人": "孙立涛", "专利计数项": "64", "人物职称": "东南大学电子科学与工程学院、微电子学院院长", "人物介绍": "东南大学电子科学与工程学院、微电子学院(国家示范性微电子学院)院长，MEMS教育部重点实验室主任，长江学者特聘教授、国家杰青、国家“万人计划”领军人才、科睿唯安全球高被引科学家、享受国务院特殊津贴专家。长期从事原位电子显微学及石墨烯等新型纳米材料的基础前沿与相关应用研究。发表SCI论文200余篇（其中Science2篇,Nature及子刊15篇），做国内外会议邀请报告160余次，申请专利100多项，提出并实现了石墨烯在环保领域的应用和产业化。目前兼任江苏省真空学会理事长，《电子器件》杂志主编，MaterialsTodayNano杂志编委，美国IEEE纳米技术委员会南京分会主席，中国电镜学会原位电子显微学专业委员会主任，石墨烯联盟（CGIA）标准化委员会副主任，国家石墨烯产品质量监督检验中心顾问，住建部科技协同创新专委会委员，欧洲科学基金会专家评审委员会委员，欧盟“石墨烯旗舰项目”评审专家。曾获江苏省十大青年科技之星、江苏省教学成果特等奖、国家教学成果二等奖，指导团队获国家小平科技创新团队等。", "研究领域": "石墨烯等新型纳米材料在能源、环保和微纳器件上的应用", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "江苏省"}
{"发明人": "吴立刚", "专利计数项": "63", "人物职称": "广东康烯科技有限公司法定代表人", "人物介绍": "吴立刚，担任广东康烯科技有限公司等公司法定代表人，担任广东康烯科技有限公司、安徽康烯纳米科技有限公司、广东儒仁堂健康产业科技有限公司等公司股东，担任广东康烯科技有限公司、广东康烯新能源科技有限公司、厦门烯暖智能科技有限公司等公司高管。广东康烯科技有限公司经营范围包括研发、制造、销售、应用：石墨烯及其相关制品等，主要石墨烯产品有石墨烯采暖、石墨烯电热膜等。", "研究领域": "石墨烯采暖、石墨烯电热膜应用", "学者来源": "国内", "研究领域标签": "热管理", "所属省份": "广东省"}
{"发明人": "陈伟", "专利计数项": "63", "人物职称": "平板显示技术国家地方联合工程实验室副研究员", "人物介绍": "陈伟，博士，副研究员。主要从事光电功能材料与器件、石墨烯生长及应用等方面的研究。主持福建省自然科学基金项目、参与多项国家自然科学基金项目。", "研究领域": "光电功能材料与器件、石墨烯生长及应用", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "福建省"}
{"发明人": "杨俊", "专利计数项": "62", "人物职称": "中国科学院重庆绿色智能技术研究院研究员", "人物介绍": "杨俊，男，1987年生于湖南，博士，中科院重庆院研究员。本科、硕士、博士分别毕业于武汉理工大学、西安交通大学和中国科学院大学。主要研究领域为微纳传感器件与智能感知技术，包括柔性传感、光电探测、柔性分布式传感系统、穿戴式设备及运动医学智能感知技术。入选重庆市英才青年拔尖（2022）、中科院“青促会”（2020）等省部级人才计划。围绕微纳传感与智能感知技术，作为负责人承担国家、省部级、华为公司等项目，在研经费1000余万元；以第一作者或通讯作者在AdvancedMaterials(IF=32.09)、NanoEnergy(IF=19.07)、AdvancedFunctionalMaterials(IF=19.92)、ACSAppliedMaterials&Interface(IF=10.38)等期刊发表论文30余篇，ESI高被引论文3篇，一区封面论文4篇；申请发明专利100余项，其中授权发明专利45项(第一发明人授权17项)；荣获省部级科技奖励4项，其中分布式感知技术荣获2022年重庆市科技进步二等奖（排名第一），类皮肤触觉传感技术荣获2020年重庆市自然科学奖二等奖（排名第三），低维传感材料可控制备技术荣获2021年中国化工学会基础研究成果奖一等奖（排名第三）。", "研究领域": "微纳传感与智能感知技术", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "重庆市"}
{"发明人": "黄德萍", "专利计数项": "60", "人物职称": "中国科学院重庆绿色智能技术研究院副研究员", "人物介绍": "黄德萍，2012年7月加入中国科学院重庆绿色智能技术研究院。目前主要开展石墨烯等二维材料的制备及其性能调控方面的研究。主持国家自然科学基金、重庆市科委基础研究等国家级、省部级科研项目，作为课题骨干承担国家863计划、基础加强、国家重点研发专项等国家重点项目；在AdvancedFunctionalMaterials,OpticsExpress,NatureCommunications,ACSAppliedMaterials&Interfaces，JPCC等SCI期刊发表学术论文10余篇；以第一发明人获得授权专利9项。研究领域：石墨烯生长及性能调控研究", "研究领域": "石墨烯生长及性能调控研究", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "重庆市"}
{"发明人": "姜浩", "专利计数项": "60", "人物职称": "中国科学院重庆绿色智能技术研究院副研究员", "人物介绍": "姜浩，2011年9月在四川大学获博士学位，主要开展碳纳米薄膜制备、改性及应用方面的研究。2014年入选中国科学院西部之光人才计划，主持及参与国家、省部级各类项目10余项，发表论文17篇，授权发明专利6件，获吴文俊人工智能科学技术进步奖一等奖，重庆市技术发明一等奖，出版材料专业著作一部。研究领域：碳纳米材料制备及应用", "研究领域": "碳纳米材料制备及应用", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "重庆市"}
{"发明人": "毕恒昌", "专利计数项": "59", "人物职称": "华东师范大学研究员、博士生导师", "人物介绍": "毕恒昌，男，博士，华东师范大学研究员，博士生导师。长期致力于二维材料组装调控及环保、传感应用研究。相关研究已发表SCI论文60余篇，ESI高被引论文4篇，单篇最高他引1000次。入选2021、2022爱思唯尔“中国高被引学者”。2022“Wiley威立中国开放科学高贡献作者”。参编著作3部。主持和参与科技部、自然科学基金委、GF等国家和省部级项目9项。在国内外重要会议上作邀请报告10次。授权发明专利40项（美国2项、欧洲1项、新加坡2项），独占许可国际专利1项，国内发明专利5项。获得江苏省科学技术奖一等奖（排名第2）、中国发明协会发明创业创新一等奖、第十届中国技术市场协会金桥奖、第十九届中国国际工业博览会一等奖、江苏省真空协会青年科技奖、江苏省优秀博士论文等。Nano-MicroLetters,View,FrontiersofPhysics期刊青年编委。中国电子学会会员、中国环境学会会员、中国国际石墨烯创新战略联盟委员、江苏省石墨烯检测标准化技术委员会委员、江苏省真空协会会员（优秀会员）。", "研究领域": "二维材料组装调控及环保、传感应用研究", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "上海市"}
{"发明人": "陈新", "专利计数项": "58", "人物职称": "全球能源互联网研究院有限公司电工新材料研究所所长", "人物介绍": "陈新，1973年6月，博士，教授级高级工程师，中共党员，电工新材料技术专家，国家电网公司专业领军人才、工程技术专家，国家电网公司电工新材料技术联合实验室主任。就职于全球能源互联网研究院有限公司，任电工新材料研究所所长，长期从事输变电设备用电工绝缘材料、电工磁性材料和防护材料的技术研究。全国电力安全专家委员会材料专业组成员、中电联输变电材料团体标准化委员会秘书长、中国腐蚀与防护学会电网腐蚀防护与安全专业委员会主任委员。主持国家重点研发计划课题和北京市、国家电网公司科技项目30余项，建成我国首套高压交直流电缆绝缘料中试线，实现高压绝缘料、屏蔽料万吨级规模化制备；开发出我国首套自主化±500kV直流电缆系统和核心材料；开发超薄硅钢材料及饱和电抗器样机，支撑我国电力系统用电力电子装备升级，研发电网大气/土壤腐蚀等级地图获广泛应用。获国家发明专利54项，发表EI、SCI论文30余篇。作为国家能源局及国家电网公司新材料技术领域牵头人，组织完成“十三五”科技规划编制。主持编制国家、行业及国网公司企业标准20余项。出版专著3部。", "研究领域": "输变电设备用电工绝缘材料、电工磁性材料和防护材料的技术研究", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "北京市"}
{"发明人": "李雪松", "专利计数项": "57", "人物职称": "电子科技大学教授", "人物介绍": "李雪松，电子科技大学教授，2019年科睿唯安全球高被引学者，是用化学气相沉积甲烷在铜箔上合成大面积石墨烯薄膜的方法的发明者。清华大学机械工程专业学士、材料加工工程专业硕士，美国伦斯勒理工材料工程专业博士。先后在美国德州大学奥斯汀分校、IBMT.J.沃特森研究中、耶鲁大学进行博士后和副研究员工作研究。研究领域为石墨烯薄膜的制备与应用。已发表包括Science,NatureMaterials,NatureNanotechnology,NaturePhotonics等顶级期刊SCI文章80余篇，SCI统计引用次数31000多次。研究工作得到英国BBC新闻、Nature、ScienceDaily、C＆EN等多个媒体的广泛报道。他于2009发表在Science的《铜箔衬底上甲烷气相沉积法合成石墨烯》的工作被Science选为2009年度重大突破之一，Googlescholar引用超过10000次。当前科研及生产中石墨烯薄膜制备主要使用这一技术。", "研究领域": "石墨烯薄膜的制备与应用", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "四川省"}
{"发明人": "孙海燕", "专利计数项": "57", "人物职称": "杭州高烯科技有限公司技术总监", "人物介绍": "杭州高烯科技有限公司原料事业部总经理，博士，高级工程师。2014年毕业于浙江大学高分子系获得理学博士学位。之后一直从事石墨烯的高品质低成本量产及其应用研究，拥有单层氧化石墨烯生产线从零到一的搭建经验。", "研究领域": "石墨烯的高品质低成本量产及其应用研究", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "四川省"}
{"发明人": "赫晓东", "专利计数项": "56", "人物职称": "哈尔滨工业大学教授", "人物介绍": "赫晓东教授是特种环境复合材料结构和工程力学专家，从事复合材料力学、轻量化结构设计、制造与评价方面的研究。长江学者特聘教授，国防973技术首席，中央军委科技委先进能源、新材料和制造技术专家组领域专家，国务院学位委员会第八届力学学科评议组成员，黑龙江省人大代表。获国家技术发明二等奖2项、国家科技进步三等奖1项。出版专著5部，发表SCI论文290余篇，SCI他引5000余次，授权发明专利93项，制定国军标2项，获软件著作权1，与东京大学创建联合实验室，任中日双边会议主席7次、COMPO系列国际大会主席3次、THINFILMS国际大会主席1次，国际大会特邀报告8次。", "研究领域": "复合材料力学、轻量化结构设计、制造与评价方面的研究", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "黑龙江省"}
{"发明人": "杨帆", "专利计数项": "55", "人物职称": "中国石油大学（北京）化学工程与环境学院化学工艺系党支部书记、系副主任", "人物介绍": "杨帆，男，1983年8月出生，汉族，博士，教授。2008年毕业于大连理工大学精细化工国家重点实验室，获硕士学位；2012年毕业于日本东北大学理学院化学专业，获博士学位；2012年加入中国石油大学（北京）化学工程与环境学院，讲师；2013年评为副教授（硕导），2016年获得校拔尖人才，2019年评为教授（博导）。曾任化学工程与环境学院化学工艺系党支部书记、系副主任，美国和日本化学会会员，辽宁石油化工大学学报特约编委、教育部学位中心硕博论文评审专家、国家自然科学基金委员会评审专家、国际知名期刊审稿人。共发表SCI论文131篇，被引用4346次，H因子39。以第一或通讯作者在Appl.Catal.,B（1）、GreenChem.（3）、J.Mater.Chem.A（2）、Chem.Commun.（2）、Chem.Eng.J.（5）、Carbon（1）、J.Catal.（1）、J.EnergyChem.（1）、ACSSustain.Chem.Eng.（1）等国际知名期刊发表SCI论文44篇，被引用782次，H因子22.1，授权发明专利17项（5项已成功实现成果转化）。目前主持国家自然科学基金面上项目1项，主持完成国家自然科学基金青年基金1项，校启动基金1项；主持校优秀青年教师项目1项，校拔尖人才B计划项目1项；参与国家自然科学基金面上项目1项，中石油联合基金1项。获中国石油和化学工业联合会，技术发明二等奖1项。", "研究领域": "碳基催化材料的开发与应用研究", "学者来源": "国内", "研究领域标签": "催化剂", "所属省份": "北京市"}
{"发明人": "COLOMBO, LUIGI", "专利计数项": "55", "人物职称": "德州仪器公司首席科学家、欧盟旗舰计划战略委员会成员", "人物介绍": "LuigiColombo教授出生于意大利，1980年在罗切斯特大学的材料科学获得博士学位。1981年，他加入德州仪器（TI），从事各种材料研发项目。自2009年起一直在德克萨斯大学达拉斯分校材料科学与工程系兼职教授。LuigiColombo教授还编写了140多篇参考文献、150余篇作者介绍、合作编写了3本图书、拥有美国专利和国际专利108项。1999年，他被选为TI的研究员，2011年被选为IEEE研究员。LuigiColombo教授近期与德克萨斯大学奥斯丁分校的Ruoff小组开展了一些列的合作，发现并开发了一种大面积的石墨烯薄膜生长工艺。基于LuigiColombo教授在石墨烯薄膜制备和产业化方面所取得的杰出成果，2017中国国际石墨烯创新大会组委会特邀请他做大会报告，与大家分享他与石墨烯之间的故事。LuigiColombo教授也希望借助大会的平台，能够与更多的国内外机构展开积极的交流与合作，为中国乃至全球的石墨烯产业发展贡献力量。敬请关注！", "研究领域": "石墨烯薄膜制备和产业化", "学者来源": "国外", "研究领域标签": "石墨烯制备", "所属省份": ""}
{"发明人": "马宇飞", "专利计数项": "54", "人物职称": "苏州盛光材料有限公司CTO", "人物介绍": "马宇飞，博士，毕业后一直从事石墨烯材料的基础和产业化研究。参与主编《氧化石墨烯的制备与应用》一书。", "研究领域": "石墨烯材料的基础和产业化研究", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "江苏省"}
{"发明人": "唐长林", "专利计数项": "54", "人物职称": "宁波墨西新材料有限公司总经理", "人物介绍": "唐长林，博士，高级工程师；湖南邵阳人，1982年12月生。2000-2004年，湖南科技大学物理系，获理学学士学位；2004-2009年，中科院福建物质结构研究所，获凝聚态物理博士学位；2009-2010年，中科院宁波材料所，博士后；2010-2016年，中科院宁波材料所，高级工程师。研究方向：石墨烯储能研究", "研究领域": "石墨烯储能研究", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "浙江省"}
{"发明人": "狄增峰", "专利计数项": "54", "人物职称": "中国科学院上海微系统与信息技术研究所党委书记、副所长", "人物介绍": "中国科学院上海微系统与信息技术研究所党委书记狄增峰，男，博士，生于1979年4月，江苏海安人。中国科学院上海微系统与信息技术研究所研究员。[1]现任中国科学院上海微系统与信息技术研究所党委书记。", "研究领域": "SOI材料、器件与电路研究，发展超薄SOI材料制造新方法", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "上海市"}
{"发明人": "孔泳", "专利计数项": "54", "人物职称": "常州大学石油化工学院教授", "人物介绍": "1999年毕业于扬州大学，2002年扬州大学硕士毕业（方向为电化学），2006年浙江大学博士毕业（方向为微流控分析），现就读于南京大学博士后。主持国家自然科学基金、江苏省自然科学基金、江苏省教育厅自然科学基金和常州市科技计划项目等多项课题。发表论文40余篇（其中SCI论文20余篇），授权专利2项，申请专利4项。研究方向包括导电高分子、电分析化学、电化学传感器和环境电化学等。作为主要完成人获得环保部科学技术奖二等奖1项、石化协会科技进步三等奖1项。", "研究领域": "电化学、纳米材料化学、生物医药、环境化学", "学者来源": "国内", "研究领域标签": "生物医药", "所属省份": "江苏省"}
{"发明人": "施利毅", "专利计数项": "54", "人物职称": "上海大学纳米科学与技术研究中心副主任", "人物介绍": "施利毅，男，博士，教授，博导。现任上海大学国家大学科技园总经理、上海产业技术研究院首席专家、上海市纳米科技与产业发展促进中心首席科学家、上海大学-法国ESSILOR集团联合研发中心中方主任、国家教育部材料复合及先进分散技术工程技术中心主任、上海资源环境新材料及应用技术工程中心主任、上海新材料及应用协同创新中心主任，同时兼任全国纳米标准化技术委员会委员、上海市学员会第四届学科评议组成员、中国颗粒学会理事、中国微米纳米学会理事、上海市颗粒学会副理事长。民盟上海市第十三届委员会常委，民盟上海大学委员会副主委。宝山区第六届政协常委。入选新世纪百千万人才工程国家级人选、上海市领军人才计划及上海市科委优秀学科带头人计划；荣获国家教育部科技司“十一五”高校科技管理先进工作者称号、上海市育才奖等称号与奖励。曾获全国教育系统先进集体、上海市劳模集体、上海市教育先锋号荣誉称号。承担了国家科技支撑项目、国家863项目、国家科技攻关项目世博科技专项、上海市科委重点攻关和企业横向合作等课题。作为第一发明人申请国家发明专利200余项（其中130余项专利已获得授权）、国际专利6项；发表SCI收录论文200余篇；先后获得上海市科技进步一等奖、上海市科技进步二等奖、国家教育部科技进步二等奖等科技奖励9项。", "研究领域": "纳米复合功能材料制备、工业化及应用技术研究", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "上海市"}
{"发明人": "暴宁钟", "专利计数项": "54", "人物职称": "南京工业大学化工学院教授", "人物介绍": "男，工学博士，教授，博士生导师，十二五863计划主题专家组成员、十三五国家重点研发计划专家组成员。1996-2001在南京工业大学本科和博士学习；2001-2010年先后在复旦大学、日本高知大学、日本东京大学、美国宾夕法尼亚州立大学和美国阿拉巴马大学从事研究工作；2010年回母校南京工业大学化学化工学院和材料化学工程国家重点实验室工作。获得2012年度教育部自然科学一等奖(第二)、江苏省科技进步二等奖(第六)等。入选2017年国家科技创新领军人才、2015年科技部中青年科技创新领军人才、2014年国家杰出青年基金、江苏省杰青、江苏省“六大人才高峰”、江苏省高层次人才“333工程第二层次中青年科技领军人才等。迄今已在JACS、NanoLett.、Chem.Mater.、AIChEJ、CES等期刊发表SCI论文100余篇，他引3500多次，申请30余项授权近20项专利，多项成果获得转化。研究方向：新型多功能材料（如磁、光、电多性质耦合材料）的研发；多维功能材料（如无机纤维、石墨稀等）工业化制备；结构功能一体化复合材料及其高性能应用。", "研究领域": "多维功能材料（如无机纤维、石墨稀等）工业化制备", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "江苏省"}
{"发明人": "潘登", "专利计数项": "54", "人物职称": "深圳市前海科创石墨烯新技术研究院院长", "人物介绍": "潘登，男，1986年2月出生，中共党员，现任中国航发北京石墨烯技术研究院传感器首席专家，深圳前海科创石墨烯新技术研究院院长。2008年于中国科学技术大学获得应用物理学学士学位，2014年于利福尼亚大学尔湾分校获得物理学博士学位。潘登博士多年从事石墨烯电学性能研究及器件开发，回国后全心投入石墨烯等碳材料产品研发和成果转化。潘登团队项目团队领先认识到石墨烯和高分子材料都属于碳基材料，通过石墨烯重新设计高分子材料，将使得高分子材料具备以下三大功能，高性能、高阻隔、抗生物。团队自主研发石墨烯改性技术及石墨烯树脂基复合材料设计及制备技术，开展石墨烯树脂基复合材料研发和生产，开发出高阻隔包装塑料薄膜、抗生物医用材料、可降解塑料包装材料和储氢材料等高性能低成本的树脂基复合材料产品。潘登深入技术研发的同时，更积极投身新材料产品开发，推进新材料技术产业化、实用化，孵化石墨烯抗菌产品线、CMP钻石碟项目、石墨烯生物传感等新材料项目，完成社会投资7000万元，实现产品收入超过1亿元。获评2018年央企“熠星”创新创业大赛（国资委办公厅主办）优秀奖、2020年第七届中国创新创业大赛深圳宝安赛区一等奖、2020年深圳创新创业投资大会“新材料行业最具投资价值团队Top5”、2021年“科创中国”创新创业投资大会全国100强奖项，形成了较高经济价值，为深圳新材料产业发展做出了贡献。发表核心期刊论文5篇，国内外专利80余项。", "研究领域": "石墨烯电学性能研究及器件开发", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "广东省"}
{"发明人": "陈成猛", "专利计数项": "53", "人物职称": "中科院山西煤化所研究员，中科院炭材料重点实验室副主任", "人物介绍": "博士，中科院山西煤化所研究员，课题组长，担任中科院炭材料重点实验室副主任，中科院石墨烯工程实验室副主任。2006年本科毕业于中国矿业大学，2012年于中科院煤化所获博士学位，期间于2010-2011年在德国马普协会FritzHaber研究所联合培养。致力于先进炭材料与器件研发，主持项目10余项，发表论文120余篇，授权专利22项，出版专著1部，主持制定标准7项。获山西省自然科学一等奖、侯德榜化工科技青年奖等荣誉。2017年入选《麻省理工科技评论》中国区“35岁以下科技创新35人”，2019年获国家自然科学优秀青年基金资助。", "研究领域": "石墨烯粉体制备及电化学储能技术", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "山西省"}
{"发明人": "黄剑锋", "专利计数项": "52", "人物职称": "陕西科技大学材料科学与工程学院教授", "人物介绍": "黄剑锋，男，1970年11月生，教授，博士研究生导师，陕西科技大学“材料科学与工程学科”方向学科带头人。新世纪百千万人才工程国家级人选，享受政府特殊津贴专家，国家有突出贡献的中青年专家，教育部“新世纪优秀人才”，陕西省优秀教师，陕西省教学名师，陕西省“三秦人才”，“陕西省青年突击手”和中国陶瓷行业“有突出贡献的陶瓷科技工作者”。“陕西省陶瓷材料绿色制造重点科技创新团队”负责人，“陕西省无机非金属材料重点教学团队”负责人。中国材料研究学会理事，陕西省硅酸盐学会副理事长，中国陶瓷工业协会常务理事，中国陶瓷工业协会装饰材料分会副理事长，中国硅酸盐学会理事，中国硅酸盐学会陶瓷分会副理事长，中国硅酸盐学会特种陶瓷分会和溶胶-凝胶分会理事，西安纳米材料研究协会理事；国家科技奖评审专家，教育部、陕西省、河北省、河南省、重庆市等多部委科技奖励和科研项目评审专家，国家自然科学基金、科技部科技计划项目、教育部科研基金等评审专家。主要从事纳米电池能源材料、纳米光电催化环境材料、功能薄膜与涂层材料、先进陶瓷材料、陶瓷色釉料、陶瓷装饰技术、功能复合材料等方面的研究。承担国家“十一五”、“十二五”、“十三五”科技支撑计划、国家自然科学基金（4项）、教育部\"新世纪优秀人才\"支持计划基金、教育部博士点基金、陕西省重点科技创新团队基金、陕西省国际合作重点基金、陕西省科技统筹重大项目、陕西省自然科学基金项目、温州市科技攻关计划、陕西省教育厅产业化重点项目和航空科学基金等二十余项纵向项目及十余项横向项目。", "研究领域": "纳米电池能源材料、纳米光电催化环境材料、功能薄膜与涂层材料", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "陕西省"}
{"发明人": "郭守武", "专利计数项": "52", "人物职称": "上海交通大学电子信息与电气工程学院电子工程系，教授，博士生导师", "人物介绍": "2007.8至今上海交通大学电子信息与电气工程学院电子工程系，教授，博士生导师。研究方向：石墨烯及低维纳米材料，储能材料与器件，纳米催化材料，纳米生物材料，高分辨显微学科研项目/成果：“国家863计划”，“国家973计划”“国家自然科学基金”，等研究课题30余项。承建“上海交通大学-东旭光电石墨烯技术中心”、“上海交通大学-榆能集团煤基高纯碳工程技术联合研发中心”；已在J.Am.Chem.Soc.;Angew.Chem.Int.Ed.;Adv.Mater.;Chem.Mater.;ACSNANO;Small;Chem.Commun.;Macromolecules;Carbon;J.Mater.Chem.;Langmuir;J.Phys.Chem.C.;Appl.Phys.Lett;J.Phys.D.,等国际著名刊物上发表研究论文120余篇，单篇引用千余次，申请专利30余项，授权20项，科技成果转化创造经济效益千万元。近年来，指导博士生和硕士生获得多项国家奖学金，教育部博士研究生学术新人奖，交大冠名奖学金，上海市优秀毕业生，交大优秀毕业生等。", "研究领域": "纳米材料原位可控合成、组装及器件化", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "上海市"}
{"发明人": "Mark C. Hersam", "专利计数项": "52", "人物职称": "美国西北大学教授", "人物介绍": "Hersam研究团队专门研究低维度纳米电子材料的合成、纯化、功能化和应用，包括单分散碳纳米管、石墨烯、等离子体纳米粒子、过渡金属二硫醇、六方氮化硼、黑磷和硼烯。同时，将这些低维纳米电子材料表面功能化能得到进一步性能的改性，其中包括外延石墨烯上的自聚合单层膜，石墨烯环氧化合物的共价功能化，单层二硫化钼，石墨烯在锗上的纳米带，黑磷的表面钝化以及有机硼烯的异质结构。此外将这些不同的材料制备成混合维度的范德瓦尔斯(vanderWaals)异质结构，可以在各种应用领域获得全新的重要应用，包括薄膜晶体管、记忆电阻器、透明导体、光伏电池、电池和生物医学成像造影剂。除了基础研究之外，Hersam研究团队还掌握可规模化的纳米制备工艺，如连续流处理和包括喷墨、气溶胶喷射、凹印和3D打印在内的一系列打印方法，用于推进低维度纳米电子材料的商业化进程。", "研究领域": "低维度纳米电子材料的合成、纯化、功能化和应用", "学者来源": "国外", "研究领域标签": "光学电子材料", "所属省份": ""}
{"发明人": "江绵恒", "专利计数项": "51", "人物职称": "中国科学院上海微系统与信息技术研究所研究员", "人物介绍": "973首席科学家，中科院B类超导专项领衔科学家。1977年毕业于复旦大学物理系。1982年在中科院半导体所获硕士学位。1991年获博士学位。创建中科院上海微系统所超导课题组，部署超导、石墨烯等量子新材料探索、基于同步辐射光源的材料原位电子结构研究、超导传感器与探测器及其应用研究。研究方向：超导新材料探索；石墨烯材料与器件；超导量子器件及其应用研究。", "研究领域": "超导新材料探索；石墨烯材料与器件；超导量子器件及其应用研究", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "上海市"}
{"发明人": "王俊中", "专利计数项": "51", "人物职称": "中国科学院山西煤炭化学研究所研究院、中科院炭材料重点实验室研究员", "人物介绍": "中国科学技术大学化学博士，中科院百人计划，博士生导师，课题组长。曾先后在日本产业技术综合研究所和新加坡国立大学从事科研8年。发明了电化学高效制备石墨烯的工艺方法，现带领一个课题组从事石墨烯的制备和应用研究。在石墨烯和纳米材料等领域发表论文SCI学术论文30多篇，其中以第一作者在JACS、Angewandte和AdvMater发表5篇。", "研究领域": "石墨烯的制备和应用研究", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "山东省"}
{"发明人": "曲良体", "专利计数项": "51", "人物职称": "清华大学化学系教授", "人物介绍": "曲良体，2004年博士毕业于清华大学化学系。主要围绕碳基、高分子基纳微米材料开展研究，涉及碳纳米管、石墨烯、导电高分子等的可控制备、功能化修饰及其应用研究，包括功能结构与材料制备、先进能源器件、激光微纳制造等方面。在Science，NatureNanotech.,NatureCommun.,Chem.Rev.,Angew.Chem.Int.Ed.,Adv.Mater.,J.Am.Chem.Soc.,NanoLett.等国际重要期刊发表论文200多篇，单篇论文最高他引2000余次。受邀撰写综述论文12篇，英文专著6章，国际国内发明专利30余项。研究工作被Nature等专业刊物报道。受邀请国际会议主题报告(Keynotetalk)和邀请报告(Invitedtalk)30余次。获得荣誉包括2007年SAMPE国际会议优秀论文一等奖；2009年教育部“新世纪优秀人才”及第13届“霍英东基金”；2013年国家杰出青年基金获得者；2014年教育部“长江学者”特聘教授；2014年科技部中青年科技创新领军人才;2016年“万人计划”科技创新领军人才；2017年入选国家“百千万人才工程”。获国家自然科学二等奖1项（第二获奖人），获教育部自然科学一等奖1项（第五获奖人）。担任中国材料研究学会理事、纳米材料与器件分会第一届理事会理事，中国化学会青年化学工作者委员会委员，中国科学：材料编委，化学学报编委，应用化学编委，MaterialsTodayChemistry编委，Wiley旗下ChemNanoMat编委等。", "研究领域": "功能化石墨烯粉体材料与组装技术、石墨烯新能源器件", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "北京市"}
{"发明人": "金虎", "专利计数项": "50", "人物职称": "常州二维碳素科技股份有限公司总裁", "人物介绍": "金虎，常州二维碳素科技股份有限公司总裁，常州二维光电科技有限公司董事长。清华大学机械工程学士学位、中国科学院上海冶金研究所微电子学硕士；曾任华虹集团-上海集成电路研发中心有限公司研发、生产部长等职务；期间，因参加909工程华虹-IMEC项目，赴比利时IMEC负责0.18~0.13微米集成电路工艺技术开发；2010年参加两项科技部十二5重大专项，负责课题项目工作；现任常州二维碳素科技股份有限公司总裁；常州二维光电科技有限公司董事长；中国触控行业专家成员；中共江苏省第十三次代表大会代表。近几年，金虎一直致力于石墨烯的产业化发展。2011年，与团队成员共同创建常州二维碳素，凭借团队的技术优势，引领国内石墨烯产业在国内迅速发展。", "研究领域": "石墨烯的产业化发展", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "江苏省"}
{"发明人": "刘立伟", "专利计数项": "50", "人物职称": "中国科学院苏州纳米技术与纳米仿生研究所研究员", "人物介绍": "2005年获中国科学院物理研究所凝聚态物理专业博士学位。2006-2007年美国中佛罗里达大学纳米科技中心(NanoScienceTechnologyCenter,UniversityofCentralFlorida)博士后。2007年作为科研骨干引进至中科院苏州纳米技术与纳米仿生研究所。主要从事碳纳米管、石墨烯纳米材料合成、器件制作、及应用研究。已经在Adv.Mater.,Phys.Rev.B,Appl.Phys.Lett.,J.ofPhys.Chem.B,J.ofPhys.Chem.等国际高质量期刊发表论文。已申请国家发明专利5件。主持国家自然科学基金面上项目1项，主持苏州市科技发展计划项目和教育部留学回国人员科研启动基金各1项，参加国家自然科学基金重点项目(AwardID:10834004)、国家自然科学基金重大研究计划纳米制造培育计划、科技部973等项目。并获苏州市“高层次紧缺人才计划”等资助。", "研究领域": "石墨烯可控制备及其储能、电磁防护、传感器件", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "江苏省"}
{"发明人": "郝跃", "专利计数项": "50", "人物职称": "中国科学院院士，西安交通大学教授", "人物介绍": "郝跃教授，中国科学院院士，微电子学专家，安徽省阜阳人，微电子学与固体电子学博士生导师。分别于1982年和1985年在西安电子科技大学获半导体物理与器件本科和硕士，1991年西安交通大学获计算数学博士学位。九三学社第十四届中央委员会常委和九三学社陕西省委主委、中国电子学会副理事长。他是”核心电子器件、高端通用芯片和基础软件产品”国家科技重大专项实施专家组组长、国家自然科学基金委员会信息科学部主任、国务院第七届和八届学科评议组电子科学与技术一级学科召集人、高等院校电子信息类专业教学指导委员会主任委员、国家重大基础研究计划（973计划）项目首席科学家、陕西省科学技术协会副主席。他是第九、第十、第十三届全国政协委员和第十一届全国人大代表。2013年当选中国科学院院士。郝跃院士长期从事新型宽禁带半导体器件和材料、新型微纳米半导体器件与材料等方面的科学研究与人才培养。在氮化镓和碳化硅第三代(宽禁带)半导体功能材料和微波毫米波器件、半导体短波长光电材料与器件、微纳米CMOS器件新结构、新器件和可靠性失效机理研究等方面取得了系统的创新成果。他是《电子学报》和《光子学报》主编，《西安电子科技大学学报》编委会主任，《FundamentalResearch》副主编。", "研究领域": "新型宽禁带半导体器件和材料、新型微纳米半导体器件与材料", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "陕西省"}
{"发明人": "陈鹏", "专利计数项": "49", "人物职称": "新加坡南洋理工大学教授", "人物介绍": "在获得浙江大学的学士和硕士学位后，陈鹏于2002年在密苏里大学完成了电气工程博士学位。然后他在哈佛大学分子和细胞生物学系做博士后培训，在那里他进行了基于纳米孔的单分子传感和快速DNA测序的研究。2005年，陈博士加入新加坡南洋理工大学担任助理教授。现为化学与生物医学工程学院及化学与生物化学系的正式教授。陈教授小组(https://www3.ntu.edu.sg/home/chenpeng/)致力于功能性纳米材料及其在生物医学和能源方面的应用。他在著名期刊上发表了近250篇论文。他是英国皇家化学学会（RoyalSocietyofChemistry）的研究员，也是全球被高度引用的研究员（clarivateanalytics）。", "研究领域": "石墨烯量子点的生物及催化应用", "学者来源": "国内", "研究领域标签": "生物医药", "所属省份": "浙江省"}
{"发明人": "郭新立", "专利计数项": "49", "人物职称": "东南大学材料科学与工程学院教授", "人物介绍": "郭新立教授的研究主要包括石墨烯及其复合材料，纳米粒子，氧化物薄膜和与扫描探针显微镜相关的表面科学和纳米技术。在Nanotechnology，physical review letters，Applied physics letters，Physical review Ｂ等杂志上发表论文80多篇，中英文专著各一章，国家发明专利授权两项。", "研究领域": "石墨烯及其复合材料的制备与在储能、催化和传感等领域的应用", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "江苏省"}
{"发明人": "杨娟", "专利计数项": "49", "人物职称": "江苏大学材料科学与工程学院教授", "人物介绍": "杨娟，女，汉族，副教授，硕士生导师，1974年5月生，1994年5月加入中国共产党，2002年7月于南京理工大学获得材料学博士学位，同年参加工作。现任江苏大学材料学院材料二系副主任、材料学院先进材料及制备新技术创新团队支部书记。学术荣誉：2011当选：“333工程”培养人选。研究方向：无机功能材料。", "研究领域": "无机功能材料", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "江苏省"}
{"发明人": "曹丽云", "专利计数项": "48", "人物职称": "陕西科技大学材料科学与工程学院教授", "人物介绍": "曹丽云，女，1972年生，教授，工学博士，博士研究生导师。“材料物理与化学”方向学术带头人，并入选陕西科技大学2014年材料科学与工程学科带头人培育计划。目前已毕业研究生30余人，在校研究生16人。中国材料研究学会会员，中国硅酸盐学会溶胶-凝胶分会理事，ACSAppl.Mater.Interfaces,J.Mater.Chem.A,无机材料学报、无机化学学报、复合材料学报等国内外多种权威期刊审稿专家。主要从事纳米电池能源材料、纳米光电催化环境材料及C/C复合材料及高温抗氧化涂层材料的研究工作。主持科研项目9项，参与多项。其中主持国家自然科学基金项目3项（面上项目2项）、主持陕西省自然科学基金项目3项。参与陕西省教育厅产业化重点项目、教育部博士点基金、航空科学基金等多个项目的研究工作。以第一人身份申报的“锂离子电池材料湿化学合成研究及应用”获陕西省科技进步2等奖一项。作为主要参与人获陕西省科学技术二等奖、一等奖；中国轻工联合会技术发明一等奖等省部级科技奖励5项，获厅局级奖励4项。获陕西省高等教育教学成果一等奖一项。出版《溶胶-凝胶原理与技术》、《纤维增强树脂基复合材料及其湿式摩擦学性能》专著2本。发表论文共计100余篇，其中SCI收录60余篇，EI收录50余篇。申请国家发明专利共计100余项，已授权70余项。", "研究领域": "纳米电池能源材料、纳米光电催化环境材料及C/C复合材料及高温抗氧化涂层材料的研究工作", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "陕西省"}
{"发明人": "张进成", "专利计数项": "47", "人物职称": "西安电子科技大学常委常委、副校长", "人物介绍": "张进成，二级教授，博士生导师，1998年、2001年、2004年分别在西安电子科技大学获得微电子技术专业学术学位、微电子学与固体电子学硕士和博士学位。2001年3月留校任教，2009年晋升教授，现任西安电子科技大学党委常委、副校长。国家级领军人才（教育部长江学者奖励计划特聘教授2016、万人计划科技创新领军人才2018、国家杰出青年基金获得者2019）、何梁何利基金科学与技术创新奖获得者2021、国家级科技创新团队带头人2021。在NatureCommunications、IEDM、IEEETED/EDL、APL/JAP等国际高水平期刊和会议上发表论文500余篇，SCI他引10000余次，H因子50以上，入选全球前2%顶尖科学家榜单。成果10余次被国际著名行业杂志SemiconductorToday、CompoundSemiconductor等专题报道，在国内外学术会议作特邀报告100余次，出版专著3部，授权发明专利100余项。以第一和第二完成人获得国家技术发明奖二等奖2项，以第一完成人获得陕西省、教育部和中国电子学会科学技术奖（发明）一等奖3项，作为主要带头人获得国家级科技创新团队奖1项。获得国家级教学成果奖一等奖1项（排名第二）和陕西省教学成果特等奖1项（排名第三）。", "研究领域": "宽禁带与超宽禁带半导体器件与集成电路；石墨烯及二维半导体器件与材料", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "陕西省"}
{"发明人": "刘峥", "专利计数项": "47", "人物职称": "江苏特种设备安全监督检验研究院工程师", "人物介绍": "刘峥：男，1985年10月出生，2007年7月于湘潭大学高分子材料与工程专业获学士学位，2010年12月于湘潭大学高分子化学与物理专业获硕士学位，2015年9月于浙江大学高分子化学与物理专业获博士学位。负责或作为项目联系人、核心成员参与一系列科研项目，主攻石墨烯复合材料的应用研究，研究石墨烯材料检验检测技术，提出石墨烯材料湿态比表面积核磁共振法测试。参与石墨烯ISO/IEC标准、国家标准、行业标准、地方标准及团体标准的制修订工作。是多个标准化技术委员会委员、实验室内审员、检验机构内审员。", "研究领域": "石墨烯检测方法研究开发、石墨烯材料应用产品开发和基于石墨烯复合材料研究", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "江苏省"}
{"发明人": "高翾", "专利计数项": "47", "人物职称": "美国凯斯西储大学物理系副教授", "人物介绍": "高翾博士于1998年本科毕业于华南理工大学应用物理系，并于2003年在美国哥伦比亚大学应用物理及应用数学系获得博士学位。之后他先后在洛斯阿拉莫斯国家实验室及哈佛大学从事博士后研究(博后合作导师美国国家高磁场实验室主任GregBoebinger博士，及哈佛大学著名纳米科学家CharlesLieber教授).他于2007年成为美国凯斯西储大学物理系助理教授并于2013获得终身职位（tenure）。主要研究领域为低维纳米材料的电性、量子输运和磁输运性,以及纳米生物传感器等纳米电子学。高翾博士已经在国际著名杂志上发表30多篇论文，其中包括1篇Nature、1篇ReviewsofModernPhysics、7篇PhysicalReviewLetters、7篇NanoLetters、3篇ACSNano、1篇AdvancedFunctionalMaterials。担任NaturePhysics,PhysicalReviewLetters,PNAS,JACS,NanoLetters等30多种学术杂志审稿人及美国能源部,美国自然科学基金,以色列国家自然科学基金经费评审。高翾博士的研究成就曾获多个国际奖项及荣誉，其中包括美国国家自然科学基金杰出青年科学家(CAREER)奖，中科院金属所李薰青年学者奖，全球华人物理和天文学会(InternationalOrganizationofChinesePhysicistsandAstronomers)的杰出青年科学家奖。", "研究领域": "石墨烯玻璃制备装备及其应用", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "广东省"}
{"发明人": "朱俊武", "专利计数项": "46", "人物职称": "南京理工大学化工学院教授", "人物介绍": "朱俊武，男，1976年生，教授，博士生导师，南京理工大学材料学博士，澳大利亚Monash大学访问学者。中国材料研究学会理事，中国颗粒学会青年理事，江苏省化学化工学会理事，江苏省颗粒学会理事。研究方向：基于能源高效利用的石墨烯表面修饰、负载、电化学性能及其应用研究；纳米材料的微结构控制、性质及其应用研究；气敏材料设计及性能研究。已在Adv.Mater,ACSNano等期刊上发表70多篇学术论文，被SCI收录60余篇；SCI他引2000余次，获授权发明专利24项。主持国家自然科学基金、江苏省杰出青年基金，教育部博士点基金等多项国家及省部级项目，作为主要完成人获国家科技进步二等奖2项，省部级奖励3项。2011年入选教育部“新世纪优秀人才支持计划”，2012年获批“江苏省杰出青年基金”项目，2013年获批国家自然“优秀青年基金”项目，入选江苏省“333高层次人才培养工程”，并获南京市“有突出贡献中青年专家”称号。", "研究领域": "基于能源高效利用的石墨烯表面修饰、负载、电化学性能及其应用研究；纳米材料的微结构控制、性质及其应用研究；气敏材料设计及性能研究", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "江苏省"}
{"发明人": "徐军明", "专利计数项": "46", "人物职称": "杭州电子科技大学集成电路科学与工程学院教授", "人物介绍": "徐军明,教授，硕士生导师，2004年获浙江大学工学博士学位，同年进入杭州电子科技大学从事教学科研工作。主要从事基于石墨烯和纳米碳管基复合材料的制备及纳米金属氧化物的可控制备，并研究纳米材料在锂离子电池、超级电容器、传感器等方面的应用。主持完成省部级项目4项。在国内外期刊和学术会议发表学术论文40余篇，其中SCI、EI收录论文20余篇，高倍引论文2篇。已授权发明专利10余项。", "研究领域": "石墨烯和纳米碳管基复合材料的制备及纳米金属氧化物的可控制备", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "浙江省"}
{"发明人": "曲丽君", "专利计数项": "46", "人物职称": "青岛大学智能可穿戴技术研究中心执行主任、二级教授", "人物介绍": "纺织材料博士，博士生导师。现任青岛大学智能可穿戴技术研究中心执行主任、二级教授；兼任中国石墨烯产业技术创新战略联盟、中国石墨烯改性纤维及应用开发产业发展联盟理事，Carbon、CarbohydratePolymers等期刊审稿人。主要研究方向包括石墨烯在纺织领域应用研究、智能可穿戴技术与产品研究。主持国家973计划前期研究专项、国家自然科学基金等课题20余项。迄今已公开发表学术论文90余篇，其中SCI收录论文40余篇。申报国家发明专利40余项，其中已授权发明专利18项。最新研究成果：石墨烯改性导电（粘胶、涤纶、锦纶、腈纶等）纤维。", "研究领域": "氧化还原法石墨烯规模化制备、石墨烯改性导电纤维及纺织品", "学者来源": "国内", "研究领域标签": "纺织纤维", "所属省份": "山东省"}
{"发明人": "洪江彬", "专利计数项": "46", "人物职称": "厦门凯纳石墨烯技术股份有限公司副总经理/董事", "人物介绍": "洪江彬，厦门凯纳石墨烯技术股份有限公司董事/副总经理。他是中国石墨烯标准化委员会委员，福建科学技术发明一等奖获得者，福建石墨烯创业大赛一等奖获得者，厦门市高层次人才，厦门青年双百人才，厦门市科学技术二等奖获得者，厦门市第一批科技专家库专家，华侨大学硕士研究生实践导师。他长期专注石墨烯材料的开发与产业化应用工作，申请40多项石墨烯相关发明专利，参与起草6项国家标准，带领公司技术团队持续创新，公司综合实力始终保持行业领先地位。", "研究领域": "石墨烯材料的开发与产业化应用工作", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "福建省"}
{"发明人": "陈海群", "专利计数项": "45", "人物职称": "常州大学石油化工学院、食品学院院长", "人物介绍": "陈海群，博士生导师、教授；常州大学石油化工学院、食品学院院长，2015年江苏高校优秀科技创新团队带头人，2010年江苏高校“青蓝工程”学术带头人，常州市人民政府安全生产专家组成员，常州市石墨烯环境功能材料重点实验室主任，国家注册二级安全评价师，曾任常州大学石油工程学院院长（2017-2018）、华罗庚学院执行院长（2016-2017）、环境与安全工程学院院长（2014-2016），南通市通州区人民政府副区长（2012-2014）。从1993年起在常州大学（原江苏工业学院）从事精细有机合成新技术和化工工程应用工作，对芳香族的卤代、硝化、磺化等功能基化反应有比较系统和深入的研究，熟悉化工设计标准、规范，完成几十项化工产品的中试放大和工程设计，参与和主持国家、省、市科技研究基金、中石化科技研究基金及企业委托项目30多项，通过鉴定10多项，为企业创造经济效益数千万元，开发的“邻氯苯甲醛合成新工艺”分别获得教育部和中国石化集团科技进步三等奖，参与完成的“氧化石墨的杂化及其在能源中的应用”荣获江苏省科学技术一等奖（2015）。从2001年起在南京理工大学从事纳米材料的制备及应用研究，师从汪信教授、陆路德教授，作为主要完成人参与国家自然科学基金、省科技攻关招标项目5项，对纳米材料的形貌控制、表面修饰等方面有一定的研究，开发的“改性纳米氧化钛用于抗静电防火板”、“高性能纳米复合功能材料”等项目已经得到工业应用，参与的“无机纳米材料的制备及应用研究”获得2004年江苏省科技进步一等奖；2005年起先后赴德国KarlsruheUniversity和澳大利亚Wollongong大学进行访问研究，在澳大利亚期间，师从澳大利亚和新西兰两院院士GordonWallace教授和李丹博士（现Monash大学教授），开始从事有关石墨烯领域的研究工作，至今已在Adv.Mater.、J.Mater.Chem.、AppliedCatalysisB,Environmental、AIChEJournal、Ind.Eng.Chem.Res.、JournalofPowerSources、J.Nanosci.Nanotechnol.、Mater.Lett.、MaterialsResearchBulletin.、CurrentOrganicChemistry、无机化学学报、有机化学、化学学报、催化学报、应用化学、高校化学工程学报等国内外期刊上发表70多篇学术论文，其中被SCI、EI收录30多篇，总影响因子超过120，论文他引次数超过1000次，授权和申请发明专利20多项，出版专著6部，获部级科技进步二等奖一项、三等奖两项，学校教学成果一等奖两项，以及江苏高校“青蓝工程”优秀青年骨干教师、常州市“831工程”培养对象、常州大学优秀青年骨干教师、常州市十佳青年科技人员，常州市新长征突击手等荣誉称号。", "研究领域": "绿色化学、石墨烯功能材料、环境工程", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "江苏省"}
{"发明人": "徐杨", "专利计数项": "45", "人物职称": "浙江大学微纳电子学院教授", "人物介绍": "徐杨，浙江大学微纳电子学院教授。英国物理学会会士（FInstP）、英国皇家化学会会士(FRSC)，英国材料学会会士(FIMMM)，IEEENTC杰出讲座学者(IEEENTCDistinguishedLecturer)。硅材料国家重点实验室成员,ZJU-UIUCJointInstitute兼聘教授,UCLA访问教授，剑桥大学丘吉尔访问学者，美国UIUC电子工程系博士和硕士，清华大学电子工程系学士。长期致力于硅基范德华异质集成器件的前沿基础研究，在NatureElectronics,NatureNanotechnology等期刊和IEDM会议上发表论文150余篇，出版Wiley专著《GrapheneforPost-MooreSiliconOptoelectronics》，发明专利授权30余项,受邀在NaturePhotonics、ChemicalReviews发表评论和综述。承担国家自然科学基金区域联合重点项目和国家重点研发计划课题等。担任PhotonicsResearch、IEEET-ED等期刊副主编（AssociateEditor）,IEEEEDS光电器件和IEEENTC纳米电子技术委员会委员。", "研究领域": "硅基范德华异质集成器件的前沿基础研究", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "浙江省"}
{"发明人": "孙静", "专利计数项": "45", "人物职称": "中国科学院上海硅酸盐研究所研究员", "人物介绍": "孙静研究员，高性能陶瓷和超微结构国家重点实验室副主任，中国致公党上海市长宁区第五届委员会主任委员，第十四、十五届上海市人大代表。在纳米材料、低维柔性导电材料及光催化降解典型大气VOCs等领域开展研究工作，先后承担国家重点研发计划等项目20余项。发表SCI论文280余篇，SCI他引万余次；获授权发明专利60余项；制定行业标准3项。获上海市科技进步一等奖2项，二等奖1项。著有《纳米粉体的分散及表面改性》专著，应邀为Wiley等出版社英文专著撰写3篇英文章节。获上海市三八红旗手（2005-2006年度）、上海市优秀学科带头人（2013年）、朱李月华优秀指导教师（2013年）等荣誉。作为博士生导师，先后培养毕业研究生42名，10余人获中科院院长奖、宝钢优秀学术奖等荣誉。作为上海市人大代表，积极建言，在垃圾分类、城市噪音、环境治理等方面提出了建设性的提案。孙静研究员带领研究团队长期从事纳米功能材料研究，建立了材料设计--量产制备--器件研发--应用示范的完整创新链，实现了纳米功能材料在环境治理及柔性可穿戴等方面的应用示范。2014年提出“利用光催化技术降解大气中低浓度有害气体进而抑制PM2.5生成”的大气环境主动治理理念。2016年承担首批国家重点研发计划项目，解决了纳米光催化材料在多级结构设计、规模化量产、应用评测等方面的科学与技术难题，实现了低浓度有害气体的高效降解，应用示范面积超过500万平方米；建设了大型城市空气清洁示范系统，实现了开放空间的空气净化；研发出国内首款抗新冠病毒/抗菌涂层材料，并赠与上海虹桥机场、相关中小学等进行环境消杀，净化效果显著。研制了具有高响应性和灵敏度的石墨烯柔性传感器，可应用于新生儿惊厥、阿尔兹海默症等疾病监测。", "研究领域": "纳米功能材料研究", "学者来源": "国内", "研究领域标签": "催化剂", "所属省份": "上海市"}
{"发明人": "刘力", "专利计数项": "45", "人物职称": "北京化工大学教授", "人物介绍": "刘力，男，1970年生，教授，博士生导师，科技部973项目首席科学家。北京市先进弹性体工程技术研究中心主任，北京化工大学先进弹性体材料研究中心主任，全国新材料研究学会常务理事，中国功能材料学会理事，中国新材料技术协会理事。刘力教授长期从事橡胶材料的应用基础和高技术应用研究，先后承担或完成了三十多项国家级高技术领域的基础和应用项目，包括973、军工973课题、国家863项目、国家自然科学基金重点和面上项目、国防科工局国防创新团队项目、国防基础科研项目、国防军品配套项目、总装预先研究项目等，开发了多种特殊工况条件下的先进弹性体复合材料与功能材料，包括低滚动阻力、高抗撕裂强度长寿命坦克负重轮胶胎，高模量、高阻隔、导热、高耐磨的先进碳/橡胶复合材料，高能X射线屏蔽、复杂混合中子伽玛核辐射场移动与固定防护等材料等。以第一完成人获北京市科学技术发明二等奖和中国石油和化学工业联合会技术发明一等奖各一项，其他省部级以上科技成果奖励6项。共发表学术论文169篇，其中以一作或通讯联系人身份在Scientific Reports、Advanced Functional Materials、Small等国内外刊物上共发表SCI论文50多篇。合著出版专著2部。授权美国、日本发明专利3项，授权国家发明专利26项，PCT专利申请8项。先后组织或参与组织了多次国际和国内学术活动，并多次在国际和国内重要学术会议上作邀请报告。2003年入选北京市科技新星计划（人才计划），2005年获霍英东青年教师基金优选资助，2006年入选教育部新世纪优秀人才支持计划，获2013年度中国化工学会侯德榜化工科学技术青年奖。", "研究领域": "橡胶材料的应用基础和高技术应用研究", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "北京市"}
{"发明人": "郭玉芬", "专利计数项": "45", "人物职称": "中国科学院宁波材料技术与工程研究所客聘高级工程师", "人物介绍": "有近10年的石墨烯制备及产业应用经验，尤其在非氧化还原法制备薄层高质量石墨烯领域，有着较为丰富的研究经验，主持了江苏省博后基金项目，参与了国家重点项目、科技部863计划、国家自然科学基金、江苏省工业支撑项目、苏州市纳米技术专项（重点）项目等。目前主要从事石墨烯共性问题研究，着重开发石墨烯润滑抗磨性能。", "研究领域": "石墨烯共性问题研究，着重开发石墨烯润滑抗磨性能", "学者来源": "国内", "研究领域标签": "润滑油添加剂", "所属省份": "浙江省"}
{"发明人": "金智", "专利计数项": "45", "人物职称": "中国科学院微电子研究所微波器件与集成电路研究室主任、研究员", "人物介绍": "于1999年毕业于吉林大学电子工程系。1999年-2002年在日本北海道大学集成量子电子学研究中心作博士后研究工作，主要从事III-V族和GaN基器件的工艺研究；2002年-2006年在德国Duisburg-Essen大学固态电子学系以及日本东京电气通信大学进行GaAs和InP基异质结双极晶体管的研究。2006年在中国科学院微电子研究所任研究员。研究包括III-V族半导体HBT和HEMT，微波电路以及石墨烯基器件和电路。发表论文100余篇。", "研究领域": "微波电路以及石墨烯基器件和电路", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "北京市"}
{"发明人": "侯士峰", "专利计数项": "45", "人物职称": "山东农业大学教授", "人物介绍": "侯士峰，山东大学学士，南京大学理学博士，北京大学博士后；先后在美国蒙特克莱尔州立大学、山东大学、山东农业大学任教；山东利特纳米技术有限公司董事长；相继获聘国家特聘专家、山东省泰山产业领军人才、山东省“十强”产业智库新材料产业专家、山东省政府智库专家；曾被授予全国归侨侨眷先进个人、山东省留学人员回国创业奖。主要从事电分析化学、材料化学、碳纳米材料基础及应用研究。发表100余篇论文、出版中英文专著多部、拥有国际专利8项、中国专利120余项。在国内较早从事纳米材料、石墨烯产业化工作，山东利特纳米技术有限公司已经实现百吨级供应，彻底解决氧化石墨烯粉体生产的后处理问题，实现绿色全闭环生产。", "研究领域": "粉体石墨烯制备、石墨烯涂料", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "山东省"}
{"发明人": "吕生华", "专利计数项": "45", "人物职称": "陕西科技大学资源与环境学院教授，博士生导师", "人物介绍": "材料学博士，现任陕西科技大学资源与环境学院教授。主要研究方向是水泥基材料的结构和性能的关系、应用化学和功能高分子材料。主持研究了国家自然科学基金项目三项，发表学术论文100多篇，其中被SCI收录30多篇、被EI收录50多篇。研究成果获得了国家科学技术进步二等奖1项、陕西省科学技术奖励二等奖1项、陕西省科学技术奖励三等奖1项。", "研究领域": "水泥基材料的结构和性能的关系、应用化学和功能高分子材料", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "陕西省"}
{"发明人": "慈立杰", "专利计数项": "44", "人物职称": "哈尔滨工业大学（深圳）二级教授，博士生导师", "人物介绍": "慈立杰，哈尔滨工业大学（深圳）二级教授，博士生导师。2000年获得清华大学机械工程系博士学位；先后在中科院物理所，法国中央理工学院（法国教育部政府奖学金），德国马克斯-普朗克金属所（2004年德国洪堡奖学金），美国纽约州伦斯勒理工学院及得克萨斯州莱斯大学担任研究人员。在碳材料等领域有20多年的研发经历，在国际高端学术期刊发表了300余篇高水平的学术论文，论文被引用次数大于33000，h因子80。其研发的“最黑材料”被收录为2008吉尼斯纪录。在石墨烯研究领域有很大的突破，其研究成果发表在了NatureMaterials，NatureNanotechnology，NatureChemistry,NatureCommunication，AdvancedMaterials，NanoLetters等材料研究领域的著名期刊上。目前带领的科研团队的研究方向主要在新能源材料制备及应用、下一代储能新技术开发、碳纳米材料在生物和环境等领域的应用等。近年来主要从事新型碳材料的合成及应用；锂离子电池、锂硫电池、锂空气电池、钾/钠离子电池、超级电容器等新型储能器件的研究；全固态电池、结构电池等器件集成与开发；硅碳负极、金属锂负极保护、新型固态电解质材料、电化学催化剂材料的制备与应用。目前重点研究方向：固态锂离子电池、锂空气电池。", "研究领域": "新型碳材料的合成及应用；锂离子电池、锂硫电池、锂空气电池、钾/钠离子电池、超级电容器等新型储能器件的研究；全固态电池、结构电池等器件集成与开发；硅碳负极、金属锂负极保护、新型固态电解质材料、电化学催化剂材料的制备与应用", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "黑龙江省"}
{"发明人": "宁静", "专利计数项": "44", "人物职称": "西安电子科技大学教授", "人物介绍": "宁静，女，博士，硕/博士导师，教授（破格），国家级青年人才。获得陕西省高校科协青年人才托举计划，陕西省青年科技新星等荣誉称号。获陕西省电子学会自然科学一等奖、陕西省高等学校科学技术一等奖、多次获会议优秀邀请报告奖。于硕博士期间赴美国德克萨斯大学奥斯汀分校（UT-Austin）开展合作研究。目前就职于西安电子科技大学微电子学院，中科院院士郝跃教授课题组，隶属于宽带隙半导体技术国家重点学科实验室。主要从事新型半导体材料、器件及电路的研制工作。先后主持及参与了国家自然科学基金项目、国家重大科技专项、国家重点研发计划和陕西省自然基金重点产业创新链等多个项目。目前在国际一流专业期刊及会议发表论文80余篇，包含6篇高水平封面论文；并担任《中国科学:信息科学》（SCIENTIASINICAInformationis）青年编委；研究成果已申请发明专利共25项、授权专利14项，国际专利5项。获得第三届“互联网+”大学生创业大赛项目获得陕西省金奖，陕西省创新创业大赛三等奖，及“优秀创新创业导师”的荣誉称号。", "研究领域": "新型半导体材料、器件及电路的研制", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "陕西省"}
{"发明人": "费维栋", "专利计数项": "44", "人物职称": "哈尔滨工业大学材料科学与工程学院教授", "人物介绍": "哈尔滨工业大学材料科学与工程学院，材料物理与化学专业，教授，博士生导师。长期从事缺陷工程调控电介质陶瓷基薄膜材料微结构表征与性能、石墨烯与炭基复合材料设计与应用等方向的研究。先后承担三十余项国家和省部级科研项目，近五年，发表学术论文二百余篇，申请和授权国家发明专利五十余项。获黑龙江省自然科学一等奖等奖励。先后获宝钢优秀教师奖和获教育部高校优秀青年教师奖、黑龙江省杰出青年科学基金，并被评为哈工大基础教学带头人、哈尔滨工业大学教学名师、黑龙江省优秀中青年专家、黑龙江省教育系统师德建设十佳标兵、黑龙江省优秀教师和黑龙江省教学名师。", "研究领域": "石墨烯与炭基复合材料设计与应用", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "黑龙江省"}
{"发明人": "王浩敏", "专利计数项": "44", "人物职称": "中国科学院上海微系统与信息技术研究所研究员", "人物介绍": "王浩敏，中国科学院上海微系统与信息技术研究所研究员，博士生导师。在新加坡国立大学取得博士学位，曾在新加坡国立大学、南洋理工大学、斯坦福大学从事博士后研究工作，在新型电子材料与元器件方面具有丰富的研究经验。于2011年10月加入中国科学院上海微系统与信息技术研究所。王博士围绕石墨烯在微电子应用面临的主要科学问题进行持续创新，探索其微电子学应用的发展方向及技术路线，拓展其在集成电路、计量等领域的应用，在石墨烯纳米带制备及其器件方面形成特色研究。在Nat.Mater.,Nat.Comm.,NanoLett.,ACSNano,Nanoscale,APL等刊物上发表论文36余篇，总它引4100次。授权国内专利28件，国际专利6件。嵌入氮化硼的石墨烯纳米带相关成果曾被NatureNanotech.杂志做亮点报道。作为负责人和项目骨干承担国家重大专项、国家自然科学基金、中科院重点部署项目、中科院战略性先导专项项目课题、国家重点研发计划项目和上海市科委项目等多项科研项目。", "研究领域": "石墨烯纳米带制备及其器件应用", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "上海市"}
{"发明人": "张亚非", "专利计数项": "44", "人物职称": "上海交通大学,教授/博士，亚太材料科学院院士,长江学者特聘教授", "人物介绍": "张亚非，男，汉族，教授/博士，亚太材料科学院院士,长江学者特聘教授，SCI期刊《Nano-MicroLetters》主编,薄膜与微细技术教育部重点实验室主任，上海市领军人才，优秀留学回国人员。发表SCI学术论文200多篇，被引用4000余次，其中多篇被选为封面论文，撰写高影响力的专业著作：已获授权国际发明专利2项，中国发明专利51项，已转让和授权专利多项，承担和完成973、863、国家自然科学金重点项目等，曾获2014年上海市自然科学二等奖、上海市优秀博士论文导师；2011年上海市发明金奖；2010年国家百篇优秀博士论文导师；2007年中国教育部自然科学奖二等奖；2005年国家自然科学二等奖。研究方向：纳米材料、器件与加工技术等招收具有电子科学与技术、材料、生物、物理、机械电子、化学等背景的硕士和博士研究生、博士后。", "研究领域": "巨吸附与敏感材料、新型石墨烯器件", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "上海市"}
{"发明人": "刘亚青", "专利计数项": "44", "人物职称": "中北大学材料学教授", "人物介绍": "1970年12月出生，陕西西安人。博士，教授，博士研究生导师。1991年于华北工学院化学师范专业毕业并获得学士学位，1998年于华北工学院含能材料专业毕业并获得硕士学位，2005年于中北大学武器系统与运用工程专业毕业并获得工学博士学位，2008年美国UNIVERSITYOFROCHESTER博士后出站，2009年山东大学博士后工作站出站。中国青年科技奖获得者、中国科协八大代表、中共山西省委联系服务的高级专家、中国产学研合作促进会新材料专业委员会常务理事。新世纪百千万人才工程国家级人选、享受国务院特殊津贴专家、教育部新世纪优秀人才、新世纪学术技术带头人333人才工程省级人选、山西省高等学校青年学术带头人、山西省青年科技奖获得者、山西省青年科研专家、山西省研究生教育优秀导师。全国三八红旗手、全国妇女创先争优先进个人、山西省十大杰出女知识分子、山西省三八红旗手、山西省“三育人”先进个人、山西省“五四”青年奖章获得者；荣记山西省劳动竞赛委员会二等功一次。长期从事功能高分子及复合材料合成制备、成型加工、模拟仿真方面的研究。作为课题负责人，主持国家和省部级科研项目53项。获得山西省科技进步一等奖1项、山西省科技进步二等奖2项、山西省技术发明二等奖2项、山西省自然科学类二等奖1项；获得授权中国发明专利86项，美国发明专利2项，欧洲发明专利、日本发明专利各1项；在包括AdvancedMaterials在内的国内外学术期刊发表SCI学术研究论文200余篇；出版专著2部。", "研究领域": "功能高分子及复合材料合成制备、成型加工、模拟仿真方面", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "山西省"}
{"发明人": "王超", "专利计数项": "43", "人物职称": "哈尔滨工业大学航天学院教授", "人物介绍": "王超，男，航天学院博士生导师，教授。电器电子工程师协会（IEEE）智能医疗数字化技术委员会理事、中国空间科学学会空间智能专业委员会委员、中国微米纳米技术学会青年工作委员会委员、国家自然科学基金通讯评审专家以及教育部学位论文评审专家。善于采用跨尺度研究思想，将力学与材料学学科相结合，针对石墨烯等二维材料进行结构设计并探究其多功能应用。以第一作者或通讯作者发表论文50余篇，其中包含《Matter》、《NanoLetters》以及《ChemicalEngineeringJournal》等知名期刊；在国内外重要会议上作邀请报告7次，获得授权国家发明专利7项，出版专著教材2部。主持和主要参与自然科学基金、国家级和省部级等项目课题16项，荣获黑龙江省青年科技奖，黑龙江省自然科学技术一等奖、中国空军首届航空创意挑战赛三等奖，入选2021年度中国新锐科技人物知社特别奖等。", "研究领域": "针对石墨烯等二维材料进行结构设计并探究其多功能应用", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "黑龙江省"}
{"发明人": "李嘉胤", "专利计数项": "43", "人物职称": "陕西科技大学材料科学与工程学院副教授", "人物介绍": "李嘉胤，男，1987年1月8日出生，工学博士，副教授。现为陕西省陶瓷材料绿色制造与新型功能化应用创新团队成员。主持并参与包括国家自然科学基金、教育厅科学技术基金等项目。研究方向：1.纳米功能材料合成与结构调控；2.高性能二次离子电池材料。研究成果：近年来在AdvancedFunctionalMaterials、Small、ChemicalEngineeringJournal、ACSAppliedMaterials&Interfaces、JournalofPowerSources等国外著名期刊上发表SCI收录文章共30余篇，获国家发明专利授权40件。", "研究领域": "纳米功能材料合成与结构调控；高性能二次离子电池材料", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "陕西省"}
{"发明人": "唐润理", "专利计数项": "42", "人物职称": "常州第六元素材料科技股份有限公司，研发副总监", "人物介绍": "唐润理，博士，高级研究员，现任常州第六元素材料科技股份有限公司研发中心副总监，2017年江苏省“双创博士”、2019年江苏省“双创人才”。长期从事石墨烯材料的研发工作，致力于氧化还原法制备石墨烯材料的结构机理研究、绿色化宏量制备、导热导电领域的应用拓展等方面的工作，涵盖热管理材料、新能源碳基材料、功能涂料及复合材料等领域。在化学及材料学领域累计发表学术论文30余篇，申请发明专利30余项，撰写专业书籍1部。", "研究领域": "氧化还原法制备石墨烯材料的结构机理研究、绿色化宏量制备、导热导电领域的应用拓展", "学者来源": "国内", "研究领域标签": "热管理", "所属省份": "江苏省"}
{"发明人": "黄玉东", "专利计数项": "41", "人物职称": "哈尔滨工业大学化工学院院长", "人物介绍": "黄玉东博士，教授、博士生导师。教育部长江学者特聘教授，现任哈尔滨工业大学化工学院院长。研究方向：增强体表面改性；高性能有机纤维合成；复合高分子界面理论；特种树脂合成；纳米材料制备；生物医用高分子材料", "研究领域": "增强体表面改性；高性能有机纤维合成；复合高分子界面理论；特种树脂合成；纳米材料制备；生物医用高分子材料", "学者来源": "国内", "研究领域标签": "纺织纤维", "所属省份": "黑龙江省"}
{"发明人": "郝青丽", "专利计数项": "41", "人物职称": "南京理工大学化工学院教授", "人物介绍": "郝青丽，女，教授，博士生导师，德国雷根斯堡大学化学博士，南京理工大学应用化学专业博士，德国科隆大学访问学者。担任SCI国际期刊《MicrochimicaActa》编委和专刊编辑；中国有机电化学和工业联合会理事；国际电化学委员会、中国化学会、中国化学会电化学委员会会员。2012年入选教育部“新世纪优秀人才支持计划”、江苏省高校“青蓝工程”中青年学术带头人，2013年入选江苏省六大人才高峰（A类）。主要研究领域：功能纳米材料与电化学（电化学器件）。主要研究方向：石墨烯等新型碳纳米复合材料的可控制备、导电聚合物及其无机杂化材料微/纳米结构的设计和组装、功能纳米材料在电化学传感和储能器件中的应用研究。", "研究领域": "功能纳米材料与电化学、表界面设计及应用", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "江苏省"}
{"发明人": "LOH, KIAN PING", "专利计数项": "41", "人物职称": "NationalUniversityofSingapore", "人物介绍": "KianPingLoh教授在新加坡国立大学荣获化学学士学位，1996年获得牛津大学硕士学位。1997年至1998年间，他在日本NIMS进行了博士后研究。他的博士和博士后工作涉及到钻石的表面化学。他在功能碳材料研究方面树立了显著的地位，他的团队专注于金刚石和石墨烯的表面功能化，生物传感，太阳能和光学应用。他的团队的专长范围从原子域的碳表面科学，高级功能碳材料的光学研究，有机染料的设计和合成，分子电子学到太阳能电池和表面科学。他还致力于石墨烯复合材料的工业缩放和应用。他是新加坡国立大学石墨烯研究中心的创始成员，现任新加坡国立大学化学系主任，也是蔚山科技大学客座教授，获得世界级教授奖。近期研究成果包括开创可控的途径，生成几何定义明确的石墨烯量子点和应变石墨烯纳米结构，提高石墨烯作为下一代半导体的希望（NatureNanotechnology，2011）。他的团队还发明了一种使用石墨烯将光转化为偏振光的超薄宽带偏振器，这一突破可以扩大当前基于光纤的电信系统的带宽（NaturePhotonics，2011）。他的团队在石墨烯复合材料的工业缩放方面也研究了多孔石墨烯催化反应的起源（NatureComm，2013）。KianPingLoh在新加坡获得无数奖学金，其中包括2008年度大学青年研究员奖，2012年度奥斯特朗德大学研究奖。", "研究领域": "石墨烯复合材料的工业缩放和应用", "学者来源": "国外", "研究领域标签": "复合材料", "所属省份": ""}
{"发明人": "王宗花", "专利计数项": "40", "人物职称": "青岛大学化学化工学院教授、山东省泰山学者特聘专家", "人物介绍": "王宗花，1964年12月出生于山东省胶州市，博士、教授、山东省泰山学者特聘专家、山东省有突出贡献的中青年专家、山东省富民兴鲁劳动奖章获得者、2次入选（2020及2022年）世界排名前2%科学家（美国斯坦福大学评选）。长期从事生命分析化学和纳米分析化学的研究。主要开展碳纳米材料在光电化学生物传感、能源与环境领域的研究及应用。（1）面向生物医药、新能源、海洋环境等科学技术重大需求，开展纳米技术及纳米材料在民生科技、能源环境等领域的应用基础研究；（2）采用化学、材料学、生物学及医学等多学科的研究方法，构建基于光/电功能纳米材料及其复合物的药物传输体系，致力于新型、低毒、高效、多功能药物制剂临床开发的基础研究；（3）通过分析化学、生命科学、纳米技术及纳米材料等多学科交叉，开展纳米生物传感的创新基础研究。", "研究领域": "碳纳米材料在光电化学生物传感、能源与环境领域的研究及应用", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "山东省"}
{"发明人": "卢红斌", "专利计数项": "40", "人物职称": "复旦大学教授", "人物介绍": "卢红斌，复旦大学二级教授，山东省药学科学院特聘专家，复旦大学义乌研究院兼职教授，长期致力于石墨烯及其复合材料创新发展和产业应用，提出的水相剥离快速高效制备高质量石墨烯技术解决了石墨烯的成本、工艺繁琐、储存和运输等关键问题，提出的超大片层氧化石墨烯、层数可控高质量石墨烯、超洁净石墨烯以及各种复合材料制备新技术解决了石墨烯规模化产业应用中的核心问题，是《科学中国人》2015年年度人物，多届中国石墨烯国际创新大会分会主席，首届中国石墨烯国际创新大会最佳组织奖获得者，上海市、长三角/江苏省/广东省石墨烯创新中心专家委员会成员、上海市化学化工学会理事、上海市产业创意设计协会专家委员会委员，科技部/工信部重点专项评审专家、Nature审稿人。2003和2010年两次获得中石化科技进步一等奖、2004年获得国家科技进步二等奖，2021年获得中国产学研合作促进奖。", "研究领域": "石墨烯纳米片制备、石墨烯复合材料及储能技术", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "上海市"}
{"发明人": "何大平", "专利计数项": "40", "人物职称": "武汉理工大学理学院副院长、教授、博士生导师", "人物介绍": "何大平，安徽枞阳人，武汉理工大学理学院副院长，教授，博士生导师，英国皇家学会牛顿学者，武汉汉烯科技有限公司创始人，湖北省宏观石墨烯技术专业型研究所所长，入选湖北省高层次人才计划（创业领军）。2013年在武汉理工大学材料学院获得博士学位，先后进入中国科学技术大学、英国巴斯、剑桥大学从事博士后工作。2014年获牛顿国际奖学金。研究方向为功能化石墨烯材料的制备与应用，特别是新型石墨烯材料的合成与结构调控、石墨烯复合型材料在新能源设备、传感器、射频微波领域的应用。主持科技部重大专项课题、国家自然科学基金、军工及企业项目等10余项。目前已在NatureCommunication,AdvancedMaterials等国际知名期刊上发表学术论文100余篇，授权专利40余项，并实现多项成果转化落地。", "研究领域": "功能化石墨烯材料的制备与应用", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "湖北省"}
{"发明人": "张菲菲", "专利计数项": "39", "人物职称": "青岛大学化学化工学院副教授", "人物介绍": "张菲菲，出生于1982年10月。2014年3月，筑波大学（日本）材料科学与工程专业获博士学位。2017年3月至今，任青岛大学化学化工学院副教授。研究方向：纳米材料在能源及电分析领域的应用。主要研究成果：近三年发表高水平论文（SCI）20多篇；获授权中国发明专利7项，国际发明专利1项；主持国家自然科学基金（青年基金）1项，山东省自然科学基金（面上项目）1项，山东省自然科学基金（博士基金）1项，参与国家自然科学基金（面上项目）2项，获山东省自然科学奖二等奖1项。指导研究生获得青岛大学优秀硕士学位论文；指导研究生参加国际交流项目（法国,UniversitédeBordeaux），交流成果发表在AnalyticalChemistry期刊。", "研究领域": "纳米材料在能源及电分析领域的应用", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "山东省"}
{"发明人": "蒋虎南", "专利计数项": "39", "人物职称": "大英聚能科技发展有限公司技术中心主任", "人物介绍": "蒋虎南，材料科学与工程学院博士研究生，周祚万教授团队，大英聚能科技发展有限公司技术中心主任。主要从事新型碳材料、超级电容器、电容电池等技术开发、产业化工作。蒋虎南博士一直坚守在工作第一线，他曾先后承担了一项四川省科技厅科技支撑计划项目、一项四川省科技厅科技支撑重点计划项目、一项四川省经信委中国制造2025“四川行动”计划项目，还参与了数项省部级科研创新、产业化建设项目。申请专利8项，授权发明专利5项（第一发明人），授权实用新型专利3项。他在科研方面可谓硕果累累，而在采访时，他却总表现出谦逊的风度。", "研究领域": "新型碳材料、超级电容器、电容电池等技术开发、产业化工作", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "四川省"}
{"发明人": "李永峰", "专利计数项": "39", "人物职称": "中国石油大学(北京)，教授，博士生导师，新能源与材料学院院长，北京市昌平区政协委员，中国颗粒学会第六，七届理事会理事，中国复合材料学会矿物复合材料专业委员会副主任，第七届石墨及石墨材料产业专业委员会理事", "人物介绍": "李永峰，2004年10月毕业于大连理工大学，获博士学位，毕业后长期在日本东北大学（TohokuUniversity）工作，其中2004-2006年任日本东北大学COE研究员，2006-2008年任日本学术振兴会外国人特别（JSPS）研究员，2008年-2011年，任日本东北大学助理教授，2011年10回国，在中国石油大学(北京)工作。目前为中国石油大学(北京)化工学院教授、博士生导师。主要从事碳纳米材料相关领域的研究，包括重质油残渣基高性能碳纳米材料的制备、性能与应用；各种碳纳米管及石墨烯粉体的可控制备及应用；大面积单层/多层石墨烯薄膜的可控连续制备、性质及应用；基于改性碳纳米材料的高性能催化剂和新型催化反应研究；碳纳米材料用于汽柴油脱硫、脱氮的应用研究；基于碳纳米材料的纳米器件及太阳能电池等。研究领域涉及新型纳米碳材料的制备、物性表征及其应用、新能源技术开发、等离子体化学与化工、纳米金属粒子的制备及应用等方面。在国外学术刊物J.Am.Chem.Soc.，ACSNano，Small，Chem.Commun.，Chem.Eng.J.，Carbon等发表SCI论文70余篇，论文被引用600余次。申请国内外发明专利11项。担任17种国际学术期刊的审稿人，国际期刊OpenJournalofMicrophysics的编委。在国际大会等各种会议上做学术报告30余次。荣获奖励包括：2006年日本学术振兴会外国人特别研究员奖学金；2007年全国百篇优秀博士论文奖；2008年辽宁省科学技术自然科学二等奖；2009年日本应用物理学会(等离子体/电子)学科奖；2009入选教育部新世纪优秀人才支持计划；2011年入选首批青年****等，2013年获得优秀青年基金资助。", "研究领域": "石墨烯粉体材料规模化制备", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "北京市"}
{"发明人": "李新禄", "专利计数项": "37", "人物职称": "重庆大学材料科学与工程学院教授", "人物介绍": "中国材料研究学会青年委员会理事，中国非金属矿工业协会石墨专家委员会委员，国家军民融合产业技术创新战略联盟专家委员会委员，特种化学电源国家重点实验室外聘专家，深圳翔丰华科技有限公司独立董事等。研究领域为新能源材料与器件，主要为石墨烯、碳纳米管、储能陶瓷、固态电解质及其复合材料等，应用领域为锂离子电池、超级电池和热电池等新能源器件以及冷阴极场发射等微电子器件等。", "研究领域": "新能源材料与器件，主要为石墨烯、碳纳米管、储能陶瓷、固态电解质及其复合材料等", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "重庆市"}
{"发明人": "毕辉", "专利计数项": "37", "人物职称": "中国科学院上海硅酸盐研究院研究员", "人物介绍": "毕辉，现任中国科学院上海硅酸盐研究所高性能陶瓷和超微结构国家重点实验室研究员。2022年10月入选上海市青年学术带头人、2020年12月入选中国科学院青年创促会优秀会员、2016年8月入选上海市青年科技启明星计划入选者。创新提出“体表协同储能”的新机理，开发极高储能/极速放电的关键新材料，解决了储能器件无法兼顾高能量和高功率的难题，实现“电容+电池”储能优点融合的高功率高能量的器件性能创新突破，器件关键核心指标达领先高功率化学电源的国际最高水平。", "研究领域": "石墨烯结构调控与三维石墨烯构筑；低维新能源材料设计与器件制备；新能源材料制备与高功率储能应用", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "上海市"}
{"发明人": "李拯", "专利计数项": "36", "人物职称": "浙江大学杭州国际科创中心科创百人研究员", "人物介绍": "李拯，博士，浙江大学杭州国际科创中心科创百人研究员。本硕博毕业于哈尔滨工业大学，先后在浙江大学高分子科学与工程学系与新加坡南洋理工大学材料科学与工程学院从事博士后研究，2021年底加入浙江大学杭州国际科创中心未来科学研究院。近年来主要从事石墨烯的液相加工宏观组装结构与功能应用，发现并揭示了氧化石墨烯纤维精确可逆的动态融合-解融合行为和机理，提出了基于自融合的多级组装概念，丰富了石墨烯组装结构的种类和应用，并且针对组装结构具体应用场景需求，建立了多级结构调控的性能优化策略。目前在Science，NatureCommunications，ChemicalReviews，ACSNano等杂志发表论文20余篇，获得授权中国发明专利5项和日本专利1项。2021年以第二完成人获得全国发明展览会“发明创业奖项目奖”金奖。", "研究领域": "石墨烯的液相加工宏观组装结构与功能应用", "学者来源": "国内", "研究领域标签": "纺织纤维", "所属省份": "浙江省"}
{"发明人": "彭鹏", "专利计数项": "36", "人物职称": "常州二维碳素科技股份有限公司副总经理", "人物介绍": "彭鹏博士 1996年本科毕业于中国科技大学物理系，2000年于中科院上海微系统所固体电子学专业获得硕士学位。于2006年，在美国休士顿大学电子工程系获得博士学位，主要从事III-V半导体材料、光电器件和碳纳米材料及器件的研究。在休士顿大学3年的博士后工作后，于2011年作为创始人之一，在常州创办了常州二维碳素科技有限公司，并在江南石墨烯研究院担任石墨烯薄膜制备实验室主任。作为技术负责人，开发了全球首款石墨烯电容式触摸屏和首条年产3万平米的石墨烯薄膜生产线。目前，主要负责石墨烯薄膜CVD大规模宏量制备以及在相关应用领域的产业化研发。", "研究领域": "石墨烯薄膜CVD大规模宏量制备以及在相关应用领域的产业化研发", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "江苏省"}
{"发明人": "汪伟", "专利计数项": "36", "人物职称": "宁波柔碳电子科技有限公司董事长", "人物介绍": "汪伟，男，博士，宁波柔碳电子科技有限公司，董事长。长期从事石墨烯材料的制备与应用开发工作。在国际高影响力刊物NanoLetters,JournaloftheAmericanChemicalSociety等上共发表论文40余篇，论文共被引用2000余次，H-index达到22。申请国家专利30余项，参与撰写学术专著2部，撰写专利分析报告1本。作为项目负责人承担了国家自然科学基金等项目4项。曾获得2011年安徽省科学技术奖二等奖，所创办柔碳电子科技有限公司掌握全球领先的石墨烯薄膜卷材制造技术，获得2021年宁波最具投资价值企业新材料TOP5和2021年高新技术企业等荣誉。", "研究领域": "石墨烯材料的制备与应用开发工作", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "浙江省"}
{"发明人": "雷武", "专利计数项": "36", "人物职称": "南京理工大学化工学院研究员", "人物介绍": "南京理工大学化工学院，研究员。德国雷根斯堡大学分析化学研究所留学期间，师从国际荧光领域的知名专家Prof.OttoWolfbeis教授，从事光电器件的相关研究工作。近几年的研究工作主要集中在石墨烯及其复合材料的表面修饰、导电高分子功能材料的合成及上述材料在电、光化学器件的应用基础方面，致力于面向能源高效利用和小分子催化检测的电化学器件中功能纳米材料的微纳结构设计和特色调控、电化学行为、机理以及应用方面的基础研究。已经在Adv.Funct.Mater.、J.Mater.Chem.A、Chem.Commun、J.PowerSources、Carbon等期刊上发表SCI文章150余篇，SCI他引3000余次，ESI高被引论文8篇，热点高被引1篇，申请/合作申请国家发明专利47项，授权36项，参编《现代大学化学》一部。获中国石油和化学工业联合会科技进步三等奖2项（排名第二)。", "研究领域": "石墨烯及其复合材料的表面修饰、导电高分子功能材料的合成及上述材料在电、光化学器件的应用基础方面", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "江苏省"}
{"发明人": "冯志红", "专利计数项": "34", "人物职称": "中国电子科技集团公司首席专家，中国电科13所专用集成电路国家级重点实验室常务副主任，副总工程师，研究员，博导", "人物介绍": "冯志红，博士，研究员，博导，毕业于香港科技大学电机与电子工程系，现任河北半导体所专用集成电路国家级重点实验室常务副主任，副总工程师，中国电子科技集团公司首席专家，国际电工委员会（IEC）专家。发表SCI/EI论文共计100余篇。研究方向涉及宽禁带半导体GaN，石墨烯、金刚石和固态太赫兹等技术领域。", "研究领域": "宽禁带半导体GaN，石墨烯、金刚石和固态太赫兹等技术领域", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "北京市"}
{"发明人": "张锦", "专利计数项": "33", "人物职称": "中国科学院院士、北京大学副校长、博士生导师、国家杰青基金获得者、英国皇家化学学会会士、科技部重点研发计划首席科学家", "人物介绍": "现任北京市低维碳材料工程中心主任，兼任北京大学“纳米器件物理与化学”教育部重点实验室副主任、北京大学纳米化学研究中心副主任、中国化学会理事、《Carbon》杂志的副主编以及《Nano Res.》、《化学学报》、《物理化学学报》和《光散射学报》的编委。主要从事纳米碳材料的控制制备及其拉曼光谱学研究。发展了碳纳米管系列结构控制生长方法与分离技术，率先提出石墨烯增强拉曼光谱技术，实现了平整基底上拉曼信号的增强和任意形貌表面上微量物质的直接检测。先后在Nature, Nat. Mater.等SCI刊物上发表论文260余篇，获授权专利20余项。荣获国家自然科学奖二等奖、教育部自然科学奖一等奖（第二完成人）、全国优秀博士学位论文指导教师、中国化学会青年化学奖、教育部“新世纪优秀人才资助计划”和北京大学“十佳”导师等奖励。", "研究领域": "纳米碳材料的控制制备及其拉曼光谱学研究", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "北京市"}
{"发明人": "姚超", "专利计数项": "32", "人物职称": "常州大学教授", "人物介绍": "姚超教授，博士后，博士生导师。多年来致力于粘土功能材料，超细粉体，无机/有机复合材料的开发和应用研究。享受国务院政府特殊津贴；江苏省突出贡献中青年专家；江苏省“333高层次人才培养工程”第二层次；江苏省高等学校优秀科技创新团队带头人；江苏省“六大人才高峰”计划；常州市“831高层次创新创业人才培养工程”首批中青年领军人才；常州市中青年专业技术拔尖人才。先后获得国家科技进步二等奖；江苏省科学技术奖一等奖；中国石油和化学工业联合会技术发明一等奖；中国石油和化学工业协会科技进步一等奖；江苏省科学技术二等奖。发表高水平学术论文100余篇，授权专利100多项。", "研究领域": "粘土功能材料，超细粉体，无机/有机复合材料的开发和应用研究", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "江苏省"}
{"发明人": "沈培康", "专利计数项": "32", "人物职称": "广西大学教授，广西石墨烯研究院首席科学家。中国电化学委员会燃料电池分会主席，中国材料研究学会终身会员，广西石墨烯标准化技术委员会主任", "人物介绍": "中心主任沈培康博士-广西大学教授、博士生导师，男，1953年02月生，广西石墨烯研究院首席科学家。中国电化学委员会燃料电池分会主席，中国材料研究学会终身会员，广西石墨烯标准化技术委员会主任。主要专长包括燃料电池、超级电容器、和锂离子电池在内的能源材料和装置，包括纳米功能材料、微观电化学和石墨烯宏量制备技术等。先后承担国家重大科技项目、国家863项目、国家基金委-广东省联合项目、国家自然科学基金国际重大和联合基金项目及产学研等五十余项。迄今为止，共培养了36名博士研究生93名硕士研究生和10名博士后。在能源材料领域核心专业期刊如Chem.Rev.,J.Am.Chem.Soc.,Adv.Mater.,Energy&Environ.Sci.等发表论文440余篇，累计ESI论文35篇，h-因子67。论文被广泛引用超2万次。申请和授权国家发明专利九十余件。2016年获选全球高校能源科学与工程学科最具影响力的高被引150名学者之一，连续5年被爱思唯尔评为中国高被引学者。受世界科技出版集团CRCPress和Springer邀请组织编写能源材料科技前沿著作4部。作为大会主席主办了8次国际电化学能源材料会议。因在电化学能源领域做出的突出科学贡献，2013年获国家自然科学奖二等奖（第一完成人），2017年被评为广西八桂学者，同年获得全国五一劳动奖章，2019年荣获广西科学技术奖一等奖。", "研究领域": "石墨烯粉体制备、石墨烯沥青、能源技术", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "广西壮族自治区"}
{"发明人": "魏迪", "专利计数项": "32", "人物职称": "研究员，英国皇家化学会会士(FRSC)、英国剑桥大学Wolfson学院高级研究员、芬兰奥博学术大学（AboAkademiUniversity）客座教授、北京市政府特聘专家、首都科技领军人才", "人物介绍": "魏迪，研究员，英国皇家化学会会士(FRSC)、英国剑桥大学Wolfson学院高级研究员、芬兰奥博学术大学（AboAkademiUniversity）客座教授、北京市政府特聘专家、首都科技领军人才。拥有近二十年海外科研院所和世界五百强公司研发经验。主要研发方向为应用纳米技术在能源、传感以及可穿戴领域中的应用。目前以通讯/第一作者共发表论文70余篇，包括PNAS、AdvMater、AdvEnergyMater、EnergEnvironSci、ACSNano、ChemSocRev等。截止2021年初，获授权美国专利50余项，大多数国际专利实现转移转化。其中全打印超薄电池系列专利促成与美国GoogleVerily公司合作；并参与诺基亚孵化器，孵化EmberionCambridge公司。荣获诺基亚研发全球创新一等奖、英国皇家化学会青年学者奖、国际电化学协会青年科学家奖等。主持过包括英国皇家工程院与EPSRC资助的项目以及欧盟石墨烯旗舰项目中的柔性能源子项等。出版英文专著3部，其中在英国剑桥大学出版社出版的NanotechnologiesforFutureMobileDevices获Science推介；主编ElectrochemicalNanofabrication:PrinciplesandApplications一书，得到时任国际电化学协会（ISE）主席RobertHillman教授作序推荐。2019年受邀参与中国工程院“新材料强国2035”关键战略和前沿新材料技术路线修订会，主持更新《中国制造2025》石墨烯材料技术路线图。目前是芬兰科学院FennoFlake项目的四位国际顾问委员之一。研究方向：1、二维纳米流体(2Dnanofluidics)及室温量子限域现象2、摩擦离子器件(Triboiontronics)及打印电子3、可编织能源与传感器件4、基于TENG/PENG的柔性能源采集与传感系统5、智能穿戴能源与传感系统集成、自驱型仿生电子器件", "研究领域": "石墨烯可穿戴器件、传感器、柔性电池", "学者来源": "国内", "研究领域标签": "生物医药", "所属省份": "北京市"}
{"发明人": "刘英军", "专利计数项": "32", "人物职称": "浙江大学高分子科学与工程学系博士生导师", "人物介绍": "浙江大学高分子科学与工程学系百人计划研究员，博士生导师，国家高层次人才支持计划青年拔尖人才项目、浙江省杰出青年基金获得者。2017年6月获得浙江大学理学博士学位；2017年7月-2020年3月于浙江大学从事博士后研究；2020年4月加入浙江大学高分子科学与工程学系，任特聘副研究员；2022年12月，获聘浙江大学百人计划研究员。近年来主要从事石墨烯材料的结构功能设计及工程应用研究，在Adv.Mater.、ACSNano、Carbon等期刊发表学术论文40余篇，授权多项中国发明专利。承担国家自然科学基金面上/青年项目、浙江省杰青项目、企业委托技术开发项目等。荣获2021年度浙江省自然科学奖一等奖(3/5)、2017年度中国纺织工程学会优秀博士学位论文奖。", "研究领域": "石墨烯材料的结构功能设计及工程应用研究", "学者来源": "国内", "研究领域标签": "纺织纤维", "所属省份": "浙江省"}
{"发明人": "张岩", "专利计数项": "31", "人物职称": "中科钢研节能科技有限公司董事长、总经理，国宏中晶集团有限公司董事长", "人物介绍": "张岩，中科钢研节能科技有限公司董事长、总经理，国宏中晶集团有限公司董事长。曾荣获冶金科学技术一等奖、中国技术市场金桥奖先进个人、全国节能减排领军人物奖、全国轮胎循环利用行业科技创新人物、中国商业模式最佳创新人物、世界环保大会创新价值奖等众多奖项。近年来带领团队在人造蓝宝石应用、大尺寸高品质碳化硅晶体及衬底材料制备、石墨烯碳纳米电热膜、高分子聚合材料资源化再生循环利用等方面进行了原发性和集成性技术创新，并取得突破性进展。", "研究领域": "大尺寸高品质碳化硅晶体及衬底材料制备、石墨烯碳纳米电热膜、高分子聚合材料资源化再生循环利用", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "北京市"}
{"发明人": "冯吉才", "专利计数项": "31", "人物职称": "哈尔滨工业大学教授", "人物介绍": "冯吉才，教授/博士生导师，国家杰出青年科学基金和国家政府特殊津贴获得者，教育部跨世纪优秀人才。主要研究方向为新材料及异种材料的扩散焊、钎焊、电子束、搅拌摩擦焊接等方面的基础和应用研究。共发表SCI论文200余篇，授权专利40余项，出版教材与论著6本。获国家自然科学二等奖1项、国家技术发明二等奖1项、省自然科学一等奖1项、教育部自然科学一等奖1项，何梁何利科学与技术奖。", "研究领域": "新材料及异种材料的扩散焊、钎焊、电子束、搅拌摩擦焊接等方面的基础和应用研究", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "黑龙江省"}
{"发明人": "蔚翠", "专利计数项": "30", "人物职称": "中国电子科技集团公司第十三研究所重点实验室副主任", "人物介绍": "蔚翠，女。现任中国电子科技集团公司第十三研究所重点实验室副主任。", "研究领域": "金刚石和石墨烯等碳基材料与器件研究", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "北京市"}
{"发明人": "李年", "专利计数项": "30", "人物职称": "中国科学院合肥物质研究院副研究员、安徽格兰科新材料技术有限公司技术总监", "人物介绍": "李年，中国科学院合肥物质科学研究院副研究员，中国科学技术大学硕士生导师，中科院特聘研究骨干，中科瑞尔福石墨烯电子材料联合研究中心主任。2012年获得中科院固体物理研究所材料物理与化学专业博士学位。2013～2015年在固体物理研究所从事博士后研究。2015年入职中国科学院合肥物质科学研究院。多年来一直从事石墨烯等低维纳米材料和结构的设计制备、及其在电子信息、能源存储等领域的应用研究工作。作为主持人或主要学术骨干，先后完成科技部重点研发计划、国家自然科学基金、安徽省科技重大专项、博士后科学基金、中科院重点实验室项目、航天院所预研课题、企业横向研发课题等国家和省部级课题15余项。近年来在Adv.Funct.Mater.,J.PowerSources,Chem.Eng.J.,Carbon等期刊发表SCI论文50多篇，申报发明专利20余项，其中多项专利已实现技术转化，服务地方经济。", "研究领域": "石墨烯等低维纳米材料和结构的设计制备、及其在电子信息、能源存储等领域的应用研究", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "安徽省"}
{"发明人": "夏建飞", "专利计数项": "29", "人物职称": "青岛大学化学化工学院教授", "人物介绍": "夏建飞，男，1982年生于山东省淄博市。博士，教授，青岛市高层次人才，青岛大学特聘教授，硕士生导师，化学系系主任。要研究基于纳米碳等纳米材料的生物传感方法，并用于医药、环境及食品领域相关物质的分析检测。授权PCT专利、中国发明专利8项；以第一作者及通讯作者在Adv.Funct.Mater.,Biosens.Bioelectron.,ACSAppl.Mater.Inter.等期刊上发表论文50余篇，高被引论文5篇，他引4000余次，h-index为35，先后主持国家自然科学基金2项，省重点研发1项，省自然科学基金及市厅级项目多项；获得山东省自然科学二等奖等多项奖励。", "研究领域": "纳米碳等纳米材料的生物传感方法", "学者来源": "国内", "研究领域标签": "生物医药", "所属省份": "山东省"}
{"发明人": "王惠", "专利计数项": "29", "人物职称": "西北大学，二级教授，博士生导师", "人物介绍": "王惠博士，女，二级教授，博士生导师，西北大学优秀教师奖获得者，陕西省优秀留学回国人员。近十年来主要从事物理无机、新能源与光电功能材料的科研与教学工作。经历：1982.2年获陕西师范大学化学系学士学位；1994.7年获西北大学化学系理学硕士学位；2000年获西北工业大学材料科学与工程系工学博士学位；2000-2002年兰州大学化学与化工学院进站博士后，师从高世杨院士；2004.1-2005.1由国家留学基金委公派在东京工业大学大塚-山中研究室做访问学者。1994.7硕士研究生毕业留校任教至今，2011年晋升为二级教授。曾主持完成国家级及省部级等重大项目20余项，共获批经费1600余万元。其中，主持科技部项目共5项，分别为国家高技术研究发展863计划重大项目子课题(2012AA050301)、科技部国际合作重大专项(2010DFB60400)、863计划专项(2007AA05Z116)、973计划前期专项(2009CB626611)和科技部科技型中小企业技术创新基金（12C26216106806）；主持国家自然科学基金等项目共5项；主持省部级重大等项目10余项，如陕西省重点研发计划-重点产业创新链(2018ZDCXL-GY-08-04)、陕西省科技厅企业联合基金项目(2019JLZ-07)、陕西省重大科技创新专项(2010ZKC03-14)、陕西省工业科技攻关项目(2005k07-G2，2016GY-090)、西安市技术转移促进工程产学研重大合作项目(CXY1421)和西安产业技术创新-技术转移促进工程(CX1242)等。授权国家发明专利15项，在国内外发表研究论文120余篇，译著、编著3部。代表性论文发表在ACSNano,AppliedCatalysisB.Environment,AdvancedFunctionalMaterials,JournalofMaterialsChemistryA,Small,J.PowerSources,ChemicalEngineeringJournal,NanoResearchandNanoscale等Top期刊，多篇进入ESI1%高被引，论文累计他引2500多次。研究成果分别获得陕西省科学技术一等奖1项、三等奖2项、陕西省高等学校科学技术一等奖2项、二等奖1项；此外，还获得“2017中国（无锡）石墨烯创新创业大赛一等奖”“中国科学院第五届“柳大纲优秀青年科技奖””、“陕西省优秀留学回国人员称号”、“陕西高校巾帼建功标兵”称号和西安“最美女科技工作者”等荣誉称号；主持的科技部863重大项目、科技部国际合作重大专项“高效太阳能光伏电池前电极银粉.....的关键技术与工艺”已由陕西煤业化工技术研究院有限责任公司投资数千万元实现产业化。", "研究领域": "石墨烯基锂/钠离子电池、石墨烯改性太阳能电池", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "陕西省"}
{"发明人": "于中振", "专利计数项": "29", "人物职称": "北京化工大学，教授/博导，先进功能高分子复合材料北京市重点实验室主任", "人物介绍": "于中振，教授/博导研究领域：聚合物共混复合加工、聚合物增强与增韧、光热转化与热能存储和利用、导热与导电纳米复合材料、电磁屏蔽与吸波纳米复合材料、面向能源与环境的纳米杂化材料。研究成果：从事复合材料复合加工、高性能化和功能化研究。承担澳大利亚研究理事会项目、教育部新世纪优秀人才项目、国家杰出青年科学基金项目、北京市科技计划课题、国家自然科学基金委员会面上项目、重点项目、重大项目课题、联合基金重点项目、以及企业合作开发项目。设计并制备了一系列高性能、多功能聚合物共混物、复合材料、纳米复合材料以及纳米杂化材料。发表学术期刊论文350余篇，被引用32800余次，H因子93。", "研究领域": "石墨烯高分子复合导热材料", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "北京市"}
{"发明人": "王立平", "专利计数项": "29", "人物职称": "中国科学院宁波材料技术与工程研究所研究员、国家石墨烯创新中心主任、宁波市市委委员、浙江省科协副主席", "人物介绍": "王立平，男，中共党员，团队负责人。中国科学院宁波材料技术与工程研究所研究员，博士生导师。现任中科院海洋新材料与应用技术重点实验室主任，浙江省海洋材料与防护技术重点实验室主任。国家杰出青年基金项目获得者，获第15届中国青年科技奖，第23届中国青年五四奖章，第六批浙江省特级专家，入选国家百千万人才工程被授予“有突出贡献中青年专家”荣誉称号。现任宁波市市委委员、浙江省科协副主席。一直从事特殊和极端环境材料多因素损伤、表面多途径延寿设计的理论与工程应用研究。研制的系列功能防护材料在航天、航空、核电和海洋等高技术领域获得成功应用。授权发明专利60件（含4件美国和日本专利），PCT国际专利15件。获2016年国家技术发明二等奖（排1）、2020浙江省科技进步一等奖（排1）、首届全国创新争先奖和2020科学探索奖等。", "研究领域": "石墨烯防腐涂料", "学者来源": "国内", "研究领域标签": "防腐涂料", "所属省份": "浙江省"}
{"发明人": "吴艳红", "专利计数项": "28", "人物职称": "常州第六元素材料科技股份有限股公司研发经理", "人物介绍": "吴艳红，现任常州第六元素材料科技股份有限公司研发中心经理，副高级研究员，硕士，长期从事石墨烯材料的研发工作，致力于氧化还原法制备石墨烯材料的结构机理研究、宏量制备、导电导热领域的应用拓展等方面的工作，涵盖新能源碳基材料、热管理等领域。在化学及材料学领域累计发表学术论文10余篇，申请发明专利20余项。", "研究领域": "氧化还原法制备石墨烯材料的结构机理研究、宏量制备、导电导热领域的应用拓展等", "学者来源": "国内", "研究领域标签": "热管理", "所属省份": "江苏省"}
{"发明人": "王亮", "专利计数项": "27", "人物职称": "上海大学研究员", "人物介绍": "▍主要研究领域零维功能碳材料的设计、合成和绿色催化应用。▍主要研究成果一直从事碳纳米功能材料的绿色可控制备与应用相关研究工作，近年来在ScienceAdvance、NatureCommunications、AdvancedMaterials、MaterialsToday、AngewandteChemieInternationalEdition和ACSNano等期刊上发表SCI论文100余篇，其中热点论文2篇，ESI高倍引论文12篇，论文他引次数超过7000次，H指数45，四次入选全球前2%顶尖科学家。先后主持国家自然科学基金面上项目、国家自然科学基金青年项目、上海市青年科技英才扬帆计划、上海市浦江人才计划、中国博士后基金、上海市博士后基金等多项基金。2022年入选上海市东方学者。受邀在《FrontiersinChemistry》、《Molecules》杂志任客座编辑，在《发光学报》、《AdvancedPowderMaterials》和《Nano-MicroLetters》任青年编委。", "研究领域": "碳纳米功能材料的绿色可控制备与应用", "学者来源": "国内", "研究领域标签": "催化剂", "所属省份": "上海市"}
{"发明人": "刘开辉", "专利计数项": "27", "人物职称": "北京大学物理学院、青年千人研究员", "人物介绍": "刘开辉博士，北京大学物理学院研究员、博士生导师、中组部青年千人、基金委“优青”。本科毕业于北京师范大学物理学系（2004）；博士毕业于中科院物理所（2009）；2009-2014在美国加州大学伯克利分校物理系从事博士后研究工作；2014年回北京大学工作。主要研究方向是：低维材料结构与物理。主要研究手段是：发展单个低维材料单元水平的原位透射电镜、纳米光谱学、化学气相沉积结合技术，以研究单个低维材料的生长、结构和性质的直接对应关系，从而揭露低维凝聚态物理中的新颖规律和材料生长机理。目前刘博士把该技术成功应用到一维碳纳米管、二维石墨烯体系，取得了一些研究成果。发表SCI论文40余篇，其中包括第一作者和通讯作者的NatureNanotechnology(3篇),NaturePhysics,NatureCommunications(3篇),PNAS,JACS(2篇),AdvancedMaterials,NanoLetters,ACSNano,PRB,APL。", "研究领域": "低维材料结构与物理", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "北京市"}
{"发明人": "陈永胜", "专利计数项": "27", "人物职称": "博士，教授，高分子化学研究所", "人物介绍": "陈永胜，博士，教授，高分子化学研究所，毕业于加拿大维多利亚大学，河南省温县人。研究领域：高分子化学有机化学教育及科研经历：1980.9-1984.7郑州大学化学1984.9-1987.6南开大学化学1993.9-1997.6加拿大维多利亚大学博士1997.8-1999.7加州大学洛杉矶分校及肯塔基大学博士后1997.7-1999.8美国加州大学洛杉矶分校和肯塔基大学博士后及研究员199.8-2002.2美国Cymerg公司高级研究员2002.3-2004.4美国加州大学圣地亚哥分校SDSC国家实验室高级研究员2010.6-今德克萨斯大学达拉斯分校讲座教授2004.4-今南开大学教授长期从事有机高分子和碳纳米材料的相关研究，在绿色能源转化与存储领域做出了重要贡献。陈永胜提出了具有确定分子结构的高效有机光伏材料设计理念，多次刷新了有机太阳能电池领域的光电转换效率世界记录；提出了“三维交联石墨烯”高分子体相材料的构筑理念，所发展的三维石墨烯材料在从4到1200K的温度区间展现出独特的光、电、磁性能，并首次实现了宏观光驱动。主持承担了包括“国家重点研发计划”在内的多项国家重大项目。共发表论文300余篇，总引用50000余次。", "研究领域": "石墨烯粉体材料制备、石墨烯新能源技术", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "天津市"}
{"发明人": "叶晓慧", "专利计数项": "27", "人物职称": "陕西科技大学副教授", "人物介绍": "叶晓慧，博士，副教授，硕士生导师。2015年毕业于清华大学材料学院，获工学博士学位；本科毕业于中南大学。长期从事激光与石墨烯相互作用研究，近年来在Carbon、AdvancedMaterialsTechnologies、中国激光等国内外知名期刊上发表论文二十余篇。发明专利十余项。主持国家自然科学基金等纵横向项目十余项，总经费逾200万。作为核心成员参与海装预研项目、国际重大合作项目、中德国际合作项目等国家级项目。曾获中国创新创业大赛全国优秀团队、清华大学校友三创大赛全国总决赛三等奖、中国石墨烯创新创业大赛三等奖。指导1项国家级大创项目，指导的大学生挑战杯团队获省级特等奖。曾赴英国牛津大学、曼彻斯特大学世界顶级石墨烯研究和激光加工研究团队进行访学和交流。主要研究方向：(1)新型碳材料的合成、性能研究和应用开发；(2)高能束加工：激光与石墨烯相互作用、激光表面微纳制造。", "研究领域": "新型碳材料的合成、性能研究和应用开发；高能束加工：激光与石墨烯相互作用、激光表面微纳制造。", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "陕西省"}
{"发明人": "朱彦武", "专利计数项": "26", "人物职称": "博士，中国科学技术大学教授", "人物介绍": "朱彦武，男，1978年生，博士，中国科学技术大学教授、博士生导师。在Science、AdvancedMaterials等学术刊物发表论文160余篇，引用30000余次，其中单篇引用最高4000余次，H因子55。2013年获国家自然科学基金委优秀青年基金资助。获得奖励包括SCOPUS青年科学之星铜奖、国际材联-新加坡材料协会青年科学家奖、亚太经合组织创新、研究与教育科学奖等，入选2014-2018年爱思唯尔中国材料科学家高被引作者名录和2018-2019年科睿唯安高被引科学家名录（跨学科领域）教育经历[1].1996年9月－2000年7月：学士，国防科技大学物理系[2].2000年9月－2003年7月：硕士，北京大学物理学院[3].2003年8月－2006年8月：博士，新加坡国立大学物理系工作经历[1].2006年8月－2008年5月：博士后，新加坡国立大学[2].2008年5月－2011年7月：博士后，美国德州大学奥斯汀分校[3].2011年8月至今：教授，博导，中国科学技术大学研究方向[1]新型碳材料的制备与表征[2]碳基材料能量存储与转换", "研究领域": "石墨烯及其他新型碳材料制备、石墨烯高性能能量转换和存储技术", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "北京市"}
{"发明人": "刘敬权", "专利计数项": "24", "人物职称": "青岛大学石墨烯应用技术创新研究院院长，青岛市石墨烯应用研发重点实验室主任", "人物介绍": "刘敬权教授，博导，泰山学者，青岛大学石墨烯应用技术创新研究院院长，青岛市石墨烯应用研发重点实验室主任，BiosensorsandBiomolecularElectronics杂志副主编。1989年在山东大学化学系获得理学学士学位，1998年赴澳大利亚新南威尔士大学（UNSW）留学，在1999年和2004年分别获得硕士和博士学位。2004–2007年先后在澳大利亚联邦科学与工业组织（CSIRO）和加州大学洛杉矶分校做博士后，2007-2010在UNSW担任校长特聘研究员，2010年回国。主要研究石墨烯材料、高分子材料、储能材料、催化材料、环境治理材料和传感器组装等。发表高水平论文400余篇，H指数69，有些发表在著名的杂志，如Chem.Rev.、Angew.Chem.Inter.Ed.、Adv.Mater.、J.Am.Chem.Soc,、Adv.Func.Mater.、J.Mater.Chem.A、Macromolecules、Biomacromolecules等。出版专著6部，申请发明专利40余项。培养年轻教师20余名，博士9名，硕士80余名、博士后4名。主持国家、省市各类科研项目20余项，团队有30位研究生获得国家奖学金，7位研究生获得全额奖学金赴国外留学。在产业化方面，合作成立了青岛华高墨烯科技股份有限公司，2016年新三板挂牌。入选全球顶尖前10万名科学家，排名国内613名，全球7676名。先后荣获青岛市特聘专家突出贡献奖，青岛市自然科学奖，中国分析测试协会奖，青岛市第一批创新领军人才，临沂市沂蒙友谊奖和山东省齐鲁友谊奖等。", "研究领域": "石墨烯材料、高分子材料、储能材料、催化材料、环境治理材料和传感器组装等", "学者来源": "国内", "研究领域标签": "生物医药", "所属省份": "山东省"}
{"发明人": "史敬元", "专利计数项": "24", "人物职称": "中国科学院微电子研究所副研究员", "人物介绍": "从事InP基HEMT器件的研究开发工作，具有丰富的器件工艺开发经验和扎实的器件物理理论基础。目前的主要研究方向是提高HEMT器件性能，减小器件噪声系数，提高高频特性", "研究领域": "二维材料器件与集成研究", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "北京市"}
{"发明人": "张大勇", "专利计数项": "24", "人物职称": "中国科学院微电子研究所高频高压器件与集成研发中心副研究员", "人物介绍": "个人简介：毕业于北京大学化学与分子工程学院，现任高频高压中心副研究员。研究领域：石墨烯的化学气相沉积及转移技术、石墨烯的规模化制备及其在储能和电磁屏蔽方向的应用、以及基于二维材料的电子器件的制备和性质研究", "研究领域": "石墨烯射频器件；石墨烯基吸波材料及储能材料；InP基HEMT器件制备工艺；", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "北京市"}
{"发明人": "朱美芳", "专利计数项": "24", "人物职称": "东华大学，材料学学科研究员、博士生导师，纤维材料改性国家重点实验室主任，材料科学与工程学院院长", "人物介绍": "朱美芳，1965年8月出生。材料学学科研究员、博士生导师，纤维材料改性国家重点实验室主任，材料科学与工程学院院长。国家863新材料领域'纳米材料'重点专项总体组专家，中国材料学会、中国纺织工程学会理事，上海复合材料学会常务理事，《高分子学报》、《合成纤维》及《功能高分子学报》编委。在纤维材料科学与工程领域开展了系统研究，特别是在聚丙烯纤维的功能化和高性能化、新型纳米复合材料与特种功能材料及其成纤技术（生物医用纤维、相变材料）等方向进行了深入的研究。近5年在Polymer,SyntheticMetal,JAPS等国内外学术刊物上发表等论文60余篇（其中SCI、EI收录25篇），编著教材4部，发明专利12项（其中已授权1项），国际国内会议宣读论文20余篇，其中15次应邀作邀请报告和担任分会主席", "研究领域": "石墨烯在纤维及织物领域的应用", "学者来源": "国内", "研究领域标签": "纺织纤维", "所属省份": "上海市"}
{"发明人": "刘刚", "专利计数项": "23", "人物职称": "青岛元盛光电科技股份有限公司董事长", "人物介绍": "北华大学电气自动化工学学士、西安交大MBA、优秀党员；1998年至2010年任松下制造、生产技术部长；2010年创办青岛元盛光电科技有限公司，任总经理；2014年创办青岛元盛物联信息科技有限公司，任董事长；2016年企业新三板上市，成立青岛元盛光电科技股份有限公司，任董事长；2017年在江苏盐都成立分公司，青岛元盛光电科技盐都有限公司，任董事长。从事触摸显示屏光电及钢化玻璃行业20年，物联信息产品开发6年，与中科院合作研发石墨烯纳米银聚酰亚胺薄膜新材料领域研究6年，被聘请为国际石墨烯产业标准化制定委员，拥有多项国际发明专利。", "研究领域": "石墨烯纳米银聚酰亚胺薄膜新材料", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "山东省"}
{"发明人": "张谦", "专利计数项": "23", "人物职称": "烯旺新材料科技股份有限公司", "人物介绍": "张谦，高级工程师，广东省石墨烯导电薄膜应用工程技术研究中心主任，烯旺新材料科技股份有限公司（国家专精特新小巨人）研发总监、石墨烯研究院副院长。主要从事石墨烯薄膜材料及器件的制备与应用开发及产业化，涉及石墨烯材料制备、石墨烯改性复合材料、石墨烯远红外理疗和医疗器械研制、石墨烯热管理应用、石墨烯供暖和可穿戴健康产品开发等领域。具有13年科技成果产业化经验，主持和承担国家省市各类科研项目10余项，发表学术论文6篇，申请专利100余项，获省部级科技进步二等奖1项，部分产业化成果经鉴定达到了国内、国际领先水平，所开发的技术和产品实现商业应用50余项，产值超5亿元。担任中国材料研究学会高级会员，中国科技产业化促进会专家委员，中国化工学会专业会员，深圳市科技创新委员会、深圳市工信局科技专家，深圳市高促会新材料专业委员会主任等。", "研究领域": "石墨烯薄膜材料及器件的制备与应用开发及产业化", "学者来源": "国内", "研究领域标签": "热管理", "所属省份": "广东省"}
{"发明人": "张立群", "专利计数项": "23", "人物职称": "北京化工大学，教授/博导，中国工程院院士", "人物介绍": "研究领域：橡胶材料科学与工程聚合物纳米复合材料生物基高分子材料聚合物加工工程工作经历：1995.9-1996.9，北京化工大学，讲师1996.10-1998.6，北京化工大学，副教授1998.7-至今，北京化工大学，教授1999.6-2000.6，美国TheUniversityofAkron，访问学者2000.6-2001.5，美国CaseWesternReserveUniversity，博士后2006.1-2008.12，北京化工大学，教育部长江学者特聘教授2008.1-2011.12，北京化工大学，获得国家杰出青年基金2016.9-2020.7，北京化工大学，担任材料科学与工程学院院长2020.5-2022.8，北京化工大学，副校长2022.9-2024.3，华南理工大学，校长2024.3-今，西安交通大学，校长社会与学术兼职兼任中国橡胶工业协会第十届主席团主席、中国合成橡胶工业协会专家委员会主任、中国轮胎产业技术创新联盟技术委员会主任；中国化工学会副理事长、中国材料研究学会常务理事、中国复合材料学会荣誉理事；学术期刊ScienceBulletin、CompositesScienceandTechnology、高分子通报、高分子材料科学与工程、橡胶工业等副主编或编委。教育部“弹性体材料节能与资源化”工程研究中心主任，“有机无机复合材料”国家重点实验室副主任，教育部长江学者创新团队负责人，全国高校黄大年式教师团队负责人，“聚合物工程”国家级教学团队负责人，国家精品课“聚合物加工工程”负责人。", "研究领域": "石墨烯、碳纳米管橡胶复合材料", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "北京市"}
{"发明人": "刘云圻", "专利计数项": "23", "人物职称": "中国科学院院士，第三世界科学院院士", "人物介绍": "刘云圻研究员，中国科学院院士，第三世界科学院院士。物理化学家，1949年2月生于江苏省靖江市。1975年毕业于南京大学化学系，1991年在日本东京工业大学获博士学位。长期从事分子材料与器件的研究。总结发展了高性能分子材料的设计思想和提出了性能调控的新方法。证实了扩展π体系是实现高迁移率的重要途径，合成了具有优异光电性能的新型π共轭分子材料。首次提出了液态铜催化剂生长石墨烯的概念，获得了高质量单晶石墨烯；制备了第一个氮掺杂的石墨烯，实现了对石墨烯电学性能的调控；开拓了在介电层上直接生长石墨烯的新方法。揭示了界面对器件性能的影响规律，开发了新的溶液法加工技术，实现了器件的多功能化。发表SCI论文700余篇(其中160余篇发表在影响因子大于10的期刊上)，他人引用4万余次，h因子大于90，获授权中国发明专利80项，出版专著一部及19章节，在国内外学术会议上做大会/邀请报告150余次。2007，2016，2019年获国家自然科学二等奖各一项，2017年度获北京市自然科学一等奖。2014-2019年入选汤森路透全球\"高被引科学家\"目录。曾任科技部国家重点基础研究发展计划（973计划）重大科学前沿领域第四届专家咨询组副组长、有机固体专业委员会副主任，目前担任中国化学会理事、中国材料研究学会理事和ScientificReports,Nanoscale,FlexiblePrintedElectronics，ACSMaterialsLetter等6种期刊的编委/顾问委员会成员。", "研究领域": "石墨烯薄膜生长和掺杂方法", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "北京市"}
{"发明人": "邱介山", "专利计数项": "23", "人物职称": "北京化工大学教授", "人物介绍": "邱介山，北京化工大学教授、校学术委员会副主任、国家杰青、长江学者特聘教授、全国化工优秀科技工作者、全国百篇优秀博士论文指导教师、北京化工大学第“十佳教师”、“科睿唯安”全球高引科学家及Elsevier中国高被引学者、国家重点研发计划项目首席科学家。主要从事材料化工和能源化工等领域研究，多项技术实现规模化应用；研究获德国拜尔、中国神华煤制油化工有限公司等名企资助。在NatureMater.,Adv.Mater.等刊物发表论文800余篇，论文被总引58000余次(单篇引用>100次论文130+篇)，h-index为120，i10-index为679（Googlescholar）；煤基碳材料的论文数量世界第一（webofsci.）,引领了煤化学化工领域的新发展方向。申请及授权发明专利160余件；参加完成“煤焦化焦油加工工程设计标准”等多项国家标准的制定或修订。获教育部自然科学一等奖、辽宁省自然科学一等奖等奖励表彰30余次。现任中国科协先进材料学会联合体主席团副主席、中国化工学会化学工程专业委员会主任委员、中国能源学会专家委员会副主任、中国超级电容联盟副理事长、北京中关村石墨烯产业联盟副理事长、《化工学报》及ChemicalEngineeringScience（Elsevier）和BatteryEnergy（Wiley）副主编、及EnergyTechnology、CarbonEnergy等20余种学术刊物编委。", "研究领域": "石墨烯基功能碳材料制备及应用", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "北京市"}
{"发明人": "Andre Geim", "专利计数项": "23", "人物职称": "英国曼彻斯特大学物理专业皇家教授、英国皇家学会教授、曼彻斯特大学纳米科技中心主任", "人物介绍": "英国曼彻斯特大学物理专业皇家教授、英国皇家学会教授、曼彻斯特大学纳米科技中心主任。1987年在俄罗斯科学院固体物理学研究院获得博士学位，毕业在校工作三年后在英国和丹麦的诺丁汉大学继续从事他的研究工作。1994年在荷兰奈梅亨大学担任副教授，于2001年加入曼彻斯特大学担任物理教授。在Geim教授的科研生涯中，已发表200多篇的顶尖文章，其中20多篇的文章发表在Science和Nature上。在所发表的论文中有20多篇文章的引用次数超过了100次，15篇文章的引用次数超过1000次，两篇文章的引用次数大于10000次。到目前为止，Geim杰出的研究工作已经使他获得了无数的奖项。其中包括2007年的MottPrize、2008年的EuroPhysicsPrize、2009的KörberPrize、2010年的美国国家科学院的JohnCartyAward。2010年10月5日，瑞典皇家科学院宣布，将2010年诺贝尔物理学奖授予AndreGeim和KonstantinNovoselov，以表彰他们在石墨烯材料方面的卓越研究，并于2011年获得NielsBohrMedal、2013年获得CopleyMedal。", "研究领域": "石墨烯制备", "学者来源": "国外", "研究领域标签": "石墨烯制备", "所属省份": ""}
{"发明人": "冷金凤", "专利计数项": "22", "人物职称": "南京工业大学教授、博士生导师", "人物介绍": "冷金凤，南京工业大学，教授，博士生导师，泉城产业领军人才，昆山市创新创业人才，石墨烯联盟标准化委员会委员。二十余年来潜心专注金属基复合材料的基础理论研究和应用开发，是国内第一批开展半连续铸造技术吨级生产纳米相增强铝基复合材料的团队。主持国家自然科学基金3项，主持和参加省部级以上和国防项目10余项，产学研合作20余项，在ScriptaMaterialia等杂志发表学术论文100余篇，授权技术发明专利40余项，其中2项美国国家技术发明专利，7项已经进入产学研转化；作为主起草人制定石墨烯团体标准3项；参编《石墨烯的前世今生》等书籍2部；2022中国石墨烯产业创新奖，2022年“山东电子学会科学技术奖”二等奖，2021年“山东电子学会技术发明奖”一等奖。", "研究领域": "纳米相增强铝基复合材料", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "江苏省"}
{"发明人": "朱宏伟", "专利计数项": "22", "人物职称": "清华大学教授、博士生导师", "人物介绍": "朱宏伟，清华大学教授、博士生导师。1993年考入清华大学，于1998年和2003年获学士和博士学位。主要从事以二维材料为代表的纳米材料多维多尺度可控合成及其在能源/环境/传感领域的应用基础研究。近年来重点推动石墨烯制备、传感器、水处理膜材料等技术成果转化。承担国家重点基础研究发展计划、国家自然科学基金、北京市科技计划重大项目等科研项目。已发表论文300余篇，受邀撰写书章10余篇，出版《Graphene》、《石墨烯》、《碳纳米管》等专著5部，获授权发明专利20余项。获中国国际石墨烯创新创业大赛一等奖、国家自然科学二等奖、教育部自然科学一/二等奖。", "研究领域": "石墨烯材料制备技术、海水淡化、石墨烯柔性器件", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "北京市"}
{"发明人": "智林杰", "专利计数项": "21", "人物职称": "国家纳米科学中心研究员", "人物介绍": "2000年在中国科学院煤炭化学研究所获化学工艺学博士学位，2000年8月至2002年12月在中科院化学研究所博士后研究人员。2003年至2007年德国马普协会高分子研究所（Max-Planck-InstituteforPolymerResearch）工作。从2005年开始任马普高分子所课题组长（Projectleader），领导一个课题组从事富碳化学与能源材料方面的研究工作。2007年9月加入国家纳米科学中心，被聘为研究员，博士生导师。研究领域：富碳纳米材料的构建与结构控制高性能富碳纳米材料富碳纳米材料在能源与环境领域的应用重点研究以高效、清洁能源为应用背景的多功能富碳纳米材料的设计、制备、组装及其化学及物理性质的调节和控制。主要涉及富碳超分子材料、有机/无机杂化材料、炭基材料及炭/金属杂化材料等。所得材料的应用研究主要涉及能源转化材料（应用于锂离子电池、燃料电池、太阳能电池以及各种发光器件等），能源储存材料（应用于储氢材料、储热材料、磁性材料以及超级电容器等），能源增效材料（应用于金属及非金属催化材料、隔热材料、微耗传输材料等），以及环境检测及修复材料（应用于化学及物理传感材料、吸附材料等）。项目组主要针对能源及环境材料中存在的化学问题，在分子及纳米尺度上研究材料的结构性能关系，为设计和制备新型高效的纳米能源及环境材料提供实验依据。项目组与国内及国际上许多活跃的研究小组有紧密的合作关系，近年来在国际著名的学术刊物如NanoLett.,Angew.Chem.Int.Ed.,J.Am.Chem.Soc.,Adv.Mater.,Small等上发表论文数十篇。", "研究领域": "石墨烯基锂离子电池和超级电容器", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "北京市"}
{"发明人": "袁小亚", "专利计数项": "16", "人物职称": "重庆交通大学，重庆希瑞达科技有限公司创始人、重庆诺奖二维材料研究院客座研究员与技术部研发总监", "人物介绍": "袁小亚，1979年生，博士（后），教授、博导，重庆市高校中青年骨干教师、重庆市研究生导师团队“纳米碳基复合功能材料与应用”负责人、重庆青年科技领军人才、美国伦斯勒理工学院高级访问学者、重庆交通大学A类青年拔尖人才、重庆希瑞达科技有限公司创始人、重庆诺奖二维材料研究院客座研究员与技术部研发总监、重庆烯达科技有限公司研发部战略顾问。主要从事碳基二维材料先进制备与应用、碳基储能新材料、功能建筑材料等领域研发工作，国家自然科学基金项目、重庆市科委/教委项目评审专家、国家石墨烯产业技术联盟专家、重庆市石墨烯标准委及石墨烯联盟专家、重庆纳米科技产业技术创新战略联盟专家委员、重庆海智青委会专家委员。主编教材1部、参编教材1部；近五年主持主研国家级、省部级等各类项目10余项；在国内外高水平杂志发表学术论文100多篇，其中SCI/EI检索收录60多篇。拥有国家发明专利10项、实用新型专利1项。目前担任重庆交通大学-重庆永固建材集团“特种石墨烯建材产业研发中心”首席技术专家。曾获2022年重庆市科技进步三等1项、2017年首届重庆市产学研合作促进会“一等奖”、2018年入选重庆市教委等四部门联合颁发的“双千双师交流计划”。", "研究领域": "碳基二维材料先进制备与应用、碳基储能新材料、功能建筑材料等领域研发", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "重庆市"}
{"发明人": "丁一", "专利计数项": "16", "人物职称": "国网智能电网研究院有限公司，材料前瞻技术研究室主任，研究员", "人物介绍": "丁一，国网智能电网研究院有限公司前瞻技术研究室主任，北京市科技新星获得者。长期从事纳米材料及电工合金材料的研发、加工及应用相关科研工作。主持省部级以上科技项目7项，在AdvancedMaterials、NanoEnergy、NanoReserach等期刊上发表研究论文70余篇，获授权发明专利10余项，省部级奖励4项，地厅级奖励8项，担任全国电工合金标委会委员，IEEEPES输变电技术委员会理事，中国体视学学会青年工作委员会委员，石墨烯产业技术创新战略联盟应用专家委员会委员，中国电工技术学会高级会员。", "研究领域": "纳米材料及电工合金材料的研发、加工及应用", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "北京市"}
{"发明人": "沈志刚", "专利计数项": "16", "人物职称": "北京航空航天大学教授，百千万人才工程国家级人选", "人物介绍": "沈志刚：北京航空航天大学，教授，博士生导师（博士点：工程力学、纳米材料与技术）；全国优秀科技工作者，首批新世纪百千万人才工程国家级人选，政府特贴获得者；流体力学研究所。学历：1978年1月南京理工大学本科、硕士；1986年3月北京航空航天大学空气动力学博士。1989年留校（流体力学研究所）工作至今。研究方向：微纳米颗粒制备及应用、二维纳米材料（石墨烯等）制备与应用研究、微纳米颗粒表面改性处理技术研究、微颗粒表面磁控溅射镀金属薄膜研究、空间环境对航天器的影响及防护、电子固体废弃物回收处理与资源再利用等。担任职务：工程力学责任教授、粉体技术研究开发北京市重点实验室主任。学术兼职：中国颗粒学会颗粒制备与处理专业委员会主任委员、国家纳米技术与工程研究院理事会理事、中国石油和化学工业联合会技术*粉碎技术专业组主任委员、中国电子节能技术协会废旧电子产品综合利用工作委员会专家委员、全国产品回收利用基础与管理标准化技术委员会委员等。", "研究领域": "射流空化法石墨烯粉体规模化制备、石墨烯负极材料", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "北京市"}
{"发明人": "魏飞", "专利计数项": "15", "人物职称": "清华大学，教授", "人物介绍": "长期从事流态化、多相反应工程及碳纳米管结构控制与批量生产技术。致力于多相反应器的新概念及新理论研究、研发用于煤及石油化工、纳米材料、清洁能源化学品、环境等领域的新型过程及设备。国家杰出青年基金（1997）获得者。绿色反应工程与工艺北京市重点实验室主任。主持设计30余台多相反应器投入商业运行，如2000吨/年纳米聚团流化床法碳纳米管、60万吨/年流化床甲醇制丙烯（在建）、3万吨/年流化床法甲醇制芳烃及10万吨/年流化床法苯胺，15万吨/年下行床催化裂化等，研究成果获国家科技进步二等奖（2002年，2008年）、中石化科技进步一等奖（2001、2007年）、教育部自然科学一等奖（2005，2015）、发明一等奖（2012）。在Science、Nature等杂志发表论文600余篇，专著4部，SCI引用50000余次，H因子97。是2016-2021克莱蒽材料领域高被引学者。中国颗粒学会能源颗粒材料专业委员会主任，中国化工学会、石油学会理事等职。", "研究领域": "三维介孔石墨烯粉体宏量制备技术、石墨烯导电添加剂和超级电容器", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "北京市"}
{"发明人": "郝玉峰", "专利计数项": "14", "人物职称": "南京大学教授", "人物介绍": "郝玉峰，男，1978年7月出生，2001年7月于山西大学物理系国家理科基地班获得学士学位，2006年6月博士毕业于中科院固体物理研究所，2007年至2014年先后在新加坡国立大学、美国得克萨斯大学奥斯汀分校（withProf.RodneyS.Ruoff）及美国哥伦比亚大学（withProf.JamesHone）从事研究工作，在Science（第一作者、封面文章），Nature，NatureNanotechnology（第一作者、封面文章），PhysicalReviewLetters，AdvancedMaterials等刊物发表文章70余篇。总引用4700余次，H因子33（截止2017年2月）。在包括美国物理学会（APS）年会、美国材料学会（MRS）年会等著名国际学术会议做过多场邀请报告，同时是Naturecommunications，NanoLetters，AdvancedMaterials等30余种国际期刊特约审稿人。2014年入选度中组部青年千人计划，现为南京大学现代工程与应用科学学院教授、博士生导师。郝玉峰教授主要研究方向为低维材料的合成、器件微加工及其光、电性质测量等，其在此领域有十多年的研究经验。尤其是近期在高质量石墨烯等二维材料的生长与电输运测量方面取得了世界一流的成果。", "研究领域": "石墨烯等二维材料的生长与电输运测量", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "江苏省"}
{"发明人": "田素云", "专利计数项": "14", "人物职称": "上海骐杰碳素材料有限公司", "人物介绍": "田素云博士，上海骐杰碳素材料有限公司，高级工程师，毕业于中科院上海微系统与信息技术研究所微电子专业，博士期间研究方向为石墨烯材料及碳碳复合材料的应用，曾发表多篇国际高水平论文及多项专利。目前主要研究碳基复合材料、热场材料、以及碳材料在新能源应用、航空航天等方面的应用，成功开发了碳纤维热场产品、碳预制体、碳陶刹车盘、碳基电极毡、高性能复合碳纤维材料等多个前言产品。", "研究领域": "碳基复合材料、热场材料、以及碳材料在新能源应用、航空航天等方面的应用", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "上海市"}
{"发明人": "王俊英", "专利计数项": "13", "人物职称": "中国科学院山西煤炭化学研究副研究员", "人物介绍": "王俊英，女，副研究员,中国科学院山西煤炭化学研究所707课题组组长，副研究员，硕导。2013年中科院大化所物理化学专业博士，导师李灿院士。长期从事石墨烯基纳米材料制备及其在锂离子电池、钠离子电池、锂硫电池，电解水中的应用基础研究；石墨烯-碳纤维复合材料在燃料电池，PEM电解水气体扩散层、催化剂中的应用基础研究。在J.PowerSources,EnergyStorageMater.和J.Mater.Chem.A等国内外期刊上发表学术论文30多篇，引用900多次。授权中国发明专利12项，成果转化1项。获山西省自然科学二等奖1项，获中国青年女科学家中国科协提名，IAAMscientistmedal和IAAMfellow。承担国家自然科学基金面上和青年项目、中科院洁净能源创新研究院合作基金、山西省重大科技专项和企业合作技术开发等项目。", "研究领域": "石墨烯基纳米材料制备及其在锂离子电池、钠离子电池、锂硫电池，电解水中的应用基础研究", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "山西省"}
{"发明人": "李晋闽", "专利计数项": "13", "人物职称": "中科院半导体所原所长，中国科学院特聘研究员，中国科学院大学教授、博士研究生导师，X73项目首席科学家，政府特殊津贴专家", "人物介绍": "李晋闽，中科院半导体所原所长，中国科学院特聘研究员，中国科学院大学教授、博士研究生导师，X73项目首席科学家，政府特殊津贴专家。现任中北大学半导体与物理学院院长，半导体照明联合创新国家重点实验室主任，山西中科潞安紫外光电科技有限公司董事长。李晋闽长期从事化合物半导体材料和器件研究，主要研究方向包括氮化物宽禁带半导体材料与器件、深紫外LED材料与器件及其应用等。李晋闽作为“国家半导体照明工程”的建议者、推动者和实践者之一，从“十五”至今，在国家“863”计划、“973”计划、自然科学基金的持续支持下，针对产业主流技术存在的问题，率先突破了全链条自主可控的半导体照明关键技术，其代表性的成果有力地支撑了产业的形成和发展，实现了全球最大规模的LED芯片产业化，为我国半导体照明产业的开拓和发展做出了系统性、创造性的贡献。他以第一完成人先后获国家科技进步一等奖、国家技术发明二等奖、北京市科学技术一等奖、中国产学研合作突出贡献奖、何梁何利基金科学与技术创新奖、山西省科技创新特殊贡献奖等奖项；发表SCI论文332篇，出版著作4部，国内外学术会议邀请报告24次，授权发明专利106件（国际专利5件）。", "研究领域": "石墨烯LED照明器件", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "北京市"}
{"发明人": "张学骜", "专利计数项": "12", "人物职称": "厦门大学教授、博士生导师", "人物介绍": "厦门大学教授、博士生导师，福建省引进高层次人才，现任厦门大学物理学系副主任，厦门大学九江研究院首席科学家。博士毕业于国防科技大学，先后在新加坡国立大学和曼彻斯特大学做访问学者。主要从事石墨烯等低维材料与器件的制备、表征及其热输运特性研究。先后主持国家“863”、国家自然科学基金、国防科技创新特区重点项目等30余项课题。近年来，在AdvFuncMater、ACSNano、NanoLett等国际知名期刊发表SCI学术论文80余篇。申请国家发明专利20余项。", "研究领域": "石墨烯等低维材料与器件的制备、表征及其热输运特性研究", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "福建省"}
{"发明人": "金银", "专利计数项": "11", "人物职称": "青岛墨金烯碳新材料科技有限公司董事长", "人物介绍": "金银，出生：1960年5月29日生、吉林省延吉人、吉大化工机械工程系毕业、工程师，现任青岛墨金烯碳新材料科技有限公司董事长，中国建筑材料流通协会石墨烯生态材料委员会-副主席、中国红外医学产业技术战略联盟-任副理事长、中国工业合作协会教育装备产业分会-常务理事，石墨烯导电纸发明、氢燃料电池石墨烯气体扩散层发明等石墨烯导电发热材料授权发明8项、受理20项，中国碳纤维电热板市场开拓者。主要从事研发生产石墨烯复合碳纤维导电单向预浸布、气体扩散层石墨烯碳纸、液流电池双极板一体化电极电化学活性多孔碳纸等，从事碳纤维碳纸行业20多年，专注于研发生产石墨烯改性材料功能性应用产品，石墨烯的制备、改性、功能化等方面具有独到的创新成果，为行业的发展和创新作出了贡献。", "研究领域": "石墨烯复合碳纤维纸制备研究", "学者来源": "国内", "研究领域标签": "纺织纤维", "所属省份": "山东省"}
{"发明人": "吴丽琼", "专利计数项": "11", "人物职称": "国家石墨烯创新中心项目总监", "人物介绍": "吴丽琼，厦门大学理学博士，现任国家石墨烯创新中心项目总监，主要从事石墨烯纳米材料的制备及其在储能、传感、射频领域的应用研究，已有十余年研究经验。在重要SCI刊物上发表学术论文20余篇，参与出版英文专著1篇，申请20余项国家专利，授权中国发明专利5项，授权实用新型7项。主持宁波市重点研发计划项目、中科院开放基金、重大企业项目，参与国家自然科学基金、中石油科技创新基金等项目。", "研究领域": "石墨烯纳米材料的制备及其在储能、传感、射频领域的应用研究", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "浙江省"}
{"发明人": "朱丽娟", "专利计数项": "11", "人物职称": "中国石油集团工程材料研究院", "人物介绍": "朱丽娟，博士，硕士生导师。现任中国石油集团工程材料研究院高级工程师。全国涂料和颜料标准化分技术委员会委员、中国腐蚀与防护学会油气田及管道腐蚀与安全专业委员会委员、中国机械学会失效分析专家、石油工业标准化技术委员会标准起草人、中国腐蚀与防护学报青年编委等。长期从事石墨烯功能化新材料、铝/钛合金等石油管材、石油管材及装备材料腐蚀与防护技术、失效分析与控制技术等研究工作。负责国家自然科学基金项目、陕西省重点研发计划项目、国家重点科技部重点研发计划项目子课题、中石油战略储备基金课题以及国内外企业横向项目30余项。获省部级科技奖励5项。累计发表SCI/EI收录论文50余篇，授权发明专利18项，负责/参与制修订国家/行业标准10项。获陕西省“科技新星”，中国石油集团“青年科技英才”等荣誉。", "研究领域": "石墨烯功能化新材料、铝/钛合金等石油管材、石油管材及装备材料腐蚀与防护技术、失效分析与控制技术等研究", "学者来源": "国内", "研究领域标签": "防腐涂料", "所属省份": "陕西省"}
{"发明人": "杨思维", "专利计数项": "11", "人物职称": "中国科学院上海微系统与信息技术研究所", "人物介绍": "杨思维博士2013年开始以石墨烯量子点为代表的零维碳材料研究，涉及石墨烯量子点结构设计与制备、石墨烯量子点生物应用技术研究。授权专利30余项，发表SCI论文160余篇，引用5500余次，多篇论文发表于Nat.Electron.,Adv.Mater.,Adv.Funct.Mater.,等期刊。", "研究领域": "石墨烯量子点结构设计与制备、石墨烯量子点生物应用技术研究", "学者来源": "国内", "研究领域标签": "生物医药", "所属省份": "上海市"}
{"发明人": "STRUPINSKI, WLODZIMIERZ", "专利计数项": "11", "人物职称": "波兰电子材料技术研究所教授", "人物介绍": "Wlodek Strupinski博士，外延部负责人，从事微型及光电子半导体III-V材料技术研究30多年，他在华沙理工大学获得物理学博士。自从1983年加入波兰电子材料技术研究所以来，一直从事气相及有机气相外延III-V半导体材料GaAs-,  InP-, GaN-相关材料 及SiC-石墨烯相关材料的研究。他发明了许多外延结构，并成功投入到实验及商业生产中。他发表过100多篇文章，其引用次数超过675。过去3年应邀报告10多次。自从2006年，从事石墨烯在碳化硅及金属方面应用技术的研究。现拥有一个CVD碳化硅石墨烯生长基质专利。Wlodek Strupinski博士，现在是在波兰召开的2016年Graphene Week的主席。", "研究领域": "SiC-石墨烯相关材料的研究", "学者来源": "国外", "研究领域标签": "光学电子材料", "所属省份": ""}
{"发明人": "李铁虎", "专利计数项": "10", "人物职称": "西北工业大学材料学院教授、博士生导师，国家二级教授", "人物介绍": "李铁虎，西北工业大学材料学院教授、博士生导师、国家二级教授。国务院学位委员会学科评议组成员、教育部高等学校教学指导委员会委员、“国家石墨烯产品质量监督检测中心”学术委员会委员、“陕西省石墨烯新型炭材料及应用工程实验室”主任、“陕西省石墨烯联合实验室”学术委员会委员、“陕西省表面工程与再制造重点实验室”学术委员会委员、“湖北省煤转化与新型炭材料重点实验室”学术委员会委员、中国金属学会《炭素技术》副主编、中国科学院《新型炭材料》编委、中国电工技术学会《炭素》编委、《煤炭转化》编委、《交通运输工程学报》编委。40多年来一直从事航空航天用炭-石墨材料（含石墨烯、碳纳米管等）的教学与研究工作，先后完成和在研国家及军队炭-石墨材料领域研究课题30多项，获省部级科技成果一、二、三等奖4项，获国家教学成果一等奖及省部级教学成果特等奖各1项，发表论文300多篇，包括在《自然》、《科学》及其子刊）等国际顶级期刊上发表论文6篇，其中SCI收录200多篇、ESI高被引论文18篇（次）、最高影响因子41，相关研究成果受到《中国科学报》两次专题报道，也在航空航天等领域得到推广应用。已为国家培养出博士后8名、博士57名、硕士126名，有的已成为国防科技领军人才及985、211大学的教授、博导、院长和副校长。", "研究领域": "航空航天用炭-石墨材料（含石墨烯、碳纳米管等）的教学与研究", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "陕西省"}
{"发明人": "吴明铂", "专利计数项": "9", "人物职称": "中国石油大学(华东)，教授/博导", "人物介绍": "吴明铂，化学工程学院研究员，博士生导师，主要从事重质油高附加值利用、新型炭材料研发工作，在新能源材料、环保新技术领域取得创新性研究成果。2009年入选教育部“新世纪优秀人才支持计划”，2010年获山东省青年科技奖，2014年获中国石油和化学工业联合会青年突出贡献奖，同年入选校“青年教师人才建设工程攀登计划”，2016年入选科技部中青年科技创新领军人才，同年获评山东省有突出贡献的中青年专家、山东省高校优秀共产党员。现担任全国石油和化工行业重质油碳质化高附加值利用重点实验室主任，《新型炭材料》《炭素》等刊物编委。发表学术论文200余篇，其中SCI收录120余篇，主编专著2部；承担国家自然科学基金、教育部重点项目等课题30余项；获省部级以上科研奖励7项，授权专利45项。", "研究领域": "石墨烯粉体材料、超级电容器、锂离子电池", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "山东省"}
{"发明人": "于葛亮", "专利计数项": "9", "人物职称": "南京大学", "人物介绍": "南京大学物理学院教授，博士生导师，主要从事石墨烯以及二维半导体材料器件仪器研究。先后参与/主持国家基金委、科技部等多个国家级项目，发表文章50余篇、专利50余项。", "研究领域": "石墨烯以及二维半导体材料器件仪器研究", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "江苏省"}
{"发明人": "Frank Koppens", "专利计数项": "9", "人物职称": "欧盟旗舰计划战略委员会秘书，西班牙光子研究所石墨烯中心主任", "人物介绍": "FrankKoppens，教授、西班牙光子科学研究所（ICFO）项目组长，分别于2012年和2016年获得欧盟最高研究奖项——欧洲研究委员会奖，发表论文40多篇（H指数为30），引用指数超过6500。Koppens教授是上一届石墨烯旗舰计划光电组的共同领导人，目前任电子与光电子集成部副部长，负责主持协调第八工作组光子与光电子的主要工作。他还担任本届石墨烯旗舰计划战略咨询理事会秘书。FrankKoppens教授领导的纳米光电小组专注于新型光电和等离子体材料的研究与开发，以及传感设备在光电探测、红外成像、功率转换和纳米光处理交换方面的应用。FrankKoppens教授领导的团队拥有柔性半透明健康监测传感器、基于CMOS的紫外-可见-红外光成像传感器、石墨烯改性光子探测器等多项适合产业化的技术，借助本届大会，FrankKoppens教授希望能够在中国寻求合作伙伴，共同助力石墨烯产业发展。基于Koppens教授在石墨烯领域做出的杰出贡献，2017中国国际石墨烯创新大会组委会特邀请他做报告，与大家分享西班牙光子科学研究所（ICFO）近期的科研成果。Koppens教授也希望借助大会的平台，能够与更多的国内外机构展开积极的交流与合作，为中国乃至全球的石墨烯产业发展贡献力量。敬请关注！", "研究领域": "新型光电和等离子体材料的研究与开发，以及传感设备在光电探测、红外成像、功率转换和纳米光处理交换方面的应用", "学者来源": "国外", "研究领域标签": "光学电子材料", "所属省份": ""}
{"发明人": "白宇", "专利计数项": "8", "人物职称": "深圳市翔丰华科技股份有限公司研究院院长", "人物介绍": "白宇，2015年博士毕业于清华大学，2015年至2017年于清华大学从事博士后工作，现任深圳市翔丰华科技股份有限公司研究院院长。长期从事石墨、石墨烯和碳纤维等新型碳材料的制备、产品开发及锂离子电池、环保性能研究。已发表10余篇高水平SCI论文，授权发明专利6项。曾负责中国自然科学基金青年基金，中国博士后科学基金，“科技助力经济2020”重点专项等。是中国石墨产业发展联盟专家委员会委员，东北大学硕士研究生导师（兼职），2019年福建省科学技术进步奖二等奖、2018年中国（永安）石墨烯创新创业大赛一等奖、2022年第十九届福建省青年五四奖章获得者，2021年百千万人才工程福建省级人选，2021年深圳市高层次专业人才，2022年第21届全国青年岗位能手标兵。", "研究领域": "石墨、石墨烯和碳纤维等新型碳材料的制备、产品开发及锂离子电池、环保性能研究", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "广东省"}
{"发明人": "徐建勋", "专利计数项": "8", "人物职称": "国家纳米科学中心研究员", "人物介绍": "徐建勋，国家纳米科学中心研究员。在北京大学化学与分子工程学院攻读博士期间，师从顾镇南教授从事碳纳米材料的制备和表征方面的工作。博士毕业后，前往日本碳纳米管发现者饭岛澄男教授团队以及日本国立物质材料研究所中山知信教授团队从事碳纳米材料在功能化纳米探针、纳米药物等领域的应用研究。加入国家纳米科学中心后，主要从事石墨烯和碳纳米锥电子显微镜电子枪相关研究及其产业化相关工作，发展了脉冲电流、微波和电磁感应超快法制备石墨烯的系列新方法，为石墨烯薄膜功能化材料的产业化应用提供了新路径。目前发表SCI论文30余篇，拥有国内、国际专利20余项。", "研究领域": "石墨烯和碳纳米锥电子显微镜电子枪相关研究及其产业化", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "北京市"}
{"发明人": "阮殿波", "专利计数项": "8", "人物职称": "总工程师、中车首席技术专家，宁波中车新能源科技有限公司", "人物介绍": "阮殿波，男，九三学社社员，教授级高工(享国务院特殊津贴)，国家百千万人才工程专家，军委科技委创新特区专家组专家，中国中车首席技术专家，集盛星泰（北京）科技有限公司首席技术官，宁波中车新能源科技有限公司总工程师，中国电工技术学会超级电容器与储能技术专业委员会主任委员、中国石墨烯产业技术创新战略联盟常务理事、IEC国际委员、ICAC国际顾问、科学中国人(2016)年度人物、《储能科学与技术》副主编、《电力机车与城轨车辆》杂志编委、中国超级电容产业联盟副理事长、宁波市政协委员、鄞州区人大常委、浙江省有突出贡献中青年专家、宁波市杰出人才。从事超级电容器研究近20年来，在储能材料、工艺技术、器件工程化、产品产业化等方面达到国际领先水平。主持或承担国家863项目、工业强基工程、国家重点研发计划、军委科技项目、宁波市重大科技专项等项目。研制的系列高性能超级电容器在全球范围内首次应用于储能式有轨电车、储能式无轨电车、马其顿动车组起停系统、海军与陆军某部的“超高功率电源系统”以及港口机械等市场领域，成功解决了核心件续航里程、输出功率以及环境适应性等方面的重大技术难题。获得国家技术发明奖1项、国家发明专利金奖1项(排名第1)，省部级科技奖8项，拥有省部级技术成果鉴定7项（结论均为国际领先），撰写专著1本，发表论文30余篇，第一完成人授权发明专利37项(含11项国际专利)，负责起草超级电容器行业标准4项(已发布1项)。获评为“2017年度中国超级电容器产业年度人物”。相关成果在央视二套、央视十套以及央视四套等栏目进行了专题报道。", "研究领域": "石墨烯超级电容器", "学者来源": "国内", "研究领域标签": "储能", "所属省份": "浙江省"}
{"发明人": "党阿磊", "专利计数项": "8", "人物职称": "西北工业大学材料学院", "人物介绍": "报告人于2015年获西北工业大学博士学位，同年毕业后在西北工业大学材料学院任教。曾留学美国卡纳基梅隆大学（联培博士）和宾尼法尼亚大学（博士后）。目前主要从事纳米材料自组装及其复合材料的制备工艺、结构设计和性能等方面的研究。获陕西省高等学校科学技术研究优秀成果奖二等奖1项，陕西省科技工作创新创业大赛二等奖1项；获批教育部高等学校教学指导委员会规划教材1部；获《石墨烯简史》科普图书优秀作者。发表论文64篇，其中SCI论文56篇，ESI高被引论文4篇；申请和授权专利13项；主持国家和省部级重点项目9项，包括国家173计划领域基金项目1项，国家基金面上和青年项目各1项，陕西省重点研发计划项目1项，陕西省自然基金1项，及其他省部级项目4项；核心参与国防科工局和总装预研项目3项，国家基金面上项目4项及其他项目多项。同时，参加国内外学术会议30余次，邀请报告8次；兼任陕西省石墨烯新型炭材料及应用工程实验室学术委员会委员；任国家和省市项目函评专家；任Nanomanufacturing编委和Polymerreviews等多本国际杂志的通讯评审。", "研究领域": "纳米材料自组装及其复合材料的制备工艺、结构设计和性能", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "陕西省"}
{"发明人": "魏大程", "专利计数项": "7", "人物职称": "复旦大学教授、博士生导师", "人物介绍": "魏大程，复旦大学教授，博士生导师，发表论文120余篇，通讯作者论文发表在Nat.Biomed.Eng.,Nat.Protoc.,Nat.Commun.,Sci.Adv.,J.Am.Chem.Soc.,Angew.Chem.Int.Ed.,Chem.Rev.等期刊上;授权中国专利20余项、美国专利4项；作为项目负责人主持了国家重点研发计划、基金委面上、上海优秀学术带头人等项目；获2022年度全国医工结合科技创新十大进展（1/1），2022年上海职工优秀创新成果奖（1/3），2021年中国化工学会科学技术奖一等奖（1/7），2019年国家自然科学奖二等奖（4/5）等奖励；任Elsevier出版社《MicroelectronicEngineering》副主编。", "研究领域": "新型二维材料（含二维高分子、二维有机晶体、类石墨烯材料）的设计和可控合成", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "上海市"}
{"发明人": "陈弘达", "专利计数项": "6", "人物职称": "中国科学院半导体研究所,博士，研究员", "人物介绍": "1960年生。曾任中科院半导体所副所长，兼中国科学院研究生院教授，国家863计划新材料领域专家组成员，《半导体科学与技术丛书》副主编，中国电子学会半导体与集成技术分会委员，中国光学学会光电技术专业委员会委员，中国材料研究学会青年委员会常务理事，北京电子学会半导体专业委员会委员，国际电气与电子工程师协会（IEEE）会员，中国电子学会高级会员。1998年曾赴日本名古屋工业大学做访问学者，2003年曾赴德国维尔茨堡大学做高级访问学者。长期从事光电子与微电子学方面的科研和教学工作，目前研究方向为光电子与微电子集成器件、集成电路与系统。“八五”期间，成功研制出半导体多量子阱光探测器、光调制器列阵。“九五”、“十五”期间，负责承担多项国家863项目和国家自然科学基金项目，成功研制出64×64SEED与CMOS电路倒装焊光电子集成面阵器件、基于垂直腔面发射激光器（VCSEL）多信道光发射接收模块、硅基光探测器与CMOS电路单片集成的光电子集成电路（OEIC），提出了与CMOS工艺兼容的硅基发光器件模型。在国内外学术刊物和会议上发表论文50余篇，编著《甚短距离光传输技术》、《微电子与光电子集成技术》2本专著，申请发明专利18项。目前研究领域：包括新型信息光电子器件；光子晶体器件与集成光路；深亚微米高速集成电路和射频电路；微光电子系统集成芯片（SOC）；微光电子集成电路（OEIC）与系统；高速并行光传输模块及其在光网络、光互连中的应用；甚短距离（VSR）高速并行光通信网络系统。目前正在负责承担着国家自然科学基金重点项目“硅基单片光电子集成回路（OEIC）的关键技术及相关理论研究”、面上项目“植入生物体的专用集成电路及相关模型研究”等。", "研究领域": "石墨烯光电子与射频电子器件", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "河北省"}
{"发明人": "郭鸣明", "专利计数项": "5", "人物职称": "西南大学教授、国家特聘专家", "人物介绍": "1982，1985年获南京大学学士，硕士学位。1987获复旦大学博士学位。1990年7月由德国洪堡基金赞助在汉堡大学从事高访研究。1993年5月在美国纽约大学，任研究助教授。1994年10月-2013年3月任美国阿克伦大学核磁共振中心主任。2012年8月受中组部聘为国家“千人计划”特聘专家，2013年3月至2018年3任中石化北化院首席专家，中石化高级专家。2018年3月8-至今西南大学教授。担任教育部长江学者，国家青年千人计划，自然科学基金重大，重点项目、优秀青年科学基金，科技部项目，北京北京新材料发展中心等评审专家。长期从事智能型水溶性高分子的设计，合成，组装及应用研究。2010年五月份开始氧化石墨烯新材料的研发。用一种非常快捷绿色方法制备纳米高效石墨烯磁屏蔽材料。最近提出石墨烯的表面化学原理。开发了新型，高效，廉价含石墨烯的油-水分离多孔高分子复合材料。研发了一种高效，绿色，廉价，节能的规模化制备石墨烯纳米片的新方法。成功地在十多种高分子粒料及粉体表面上涂复原位再生石墨烯纳米片.螺忓挤出后形成石墨烯/高分子纳米复合材料母粒。目前正在进行新型石墨烯量子点的制备，分离，生成机理和发光机理的研究。", "研究领域": "石墨烯高分子材料研究", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "重庆市"}
{"发明人": "宋也男", "专利计数项": "5", "人物职称": "华东师范大学副教授", "人物介绍": "博士，华东师范大学物理与电子科学学院副教授，纳光电集成与先进装备教育部工程研究中心成员。2008年本科毕业于哈尔滨工业大学本部，同年国家公派赴韩国高丽大学微纳系统专业，并于2014年2月获得工学博士学位。2014年至2016年在浙江大学任职助理研究员、海外择优博士后。同年加入华东师大物理与材料科学学院（现物理与电子科学学院）纳光电集成与先进装备教育部工程研究中心。长期从事纳米碳材料的制备与应用方面的研究，申请授权相关专利10余项。迄今共发表中文及SCI论文70余篇，其中包括NatureEnergy等。编撰专著1部，受邀担任ChemistryofMaterials、AdvancedFunctionalMaterials等多个著名期刊审稿人。以第一完成人获得上海真空科技进步一等奖。", "研究领域": "纳米碳材料的制备与应用", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "上海市"}
{"发明人": "JianbinXu", "专利计数项": "4", "人物职称": "香港中文大学教授", "人物介绍": "JianbinXu博士于1983年和1986年在南京大学获得理学学士及硕士学位。其硕士论文指导教授为张淑仪院士。1988年初赴德国康斯坦茨大学（精英大学）深造，师从德国著名固体物理学和应用物理学家KlausDransfeld教授（德国科学院院士），主要从事纳米科学技术研究，特别是扫描探针显微术和近场显微术及其在能量传递方面的应用。1993年夏获得德国自然科学博士。其后加盟香港中文大学电子工程系。1995年筹建并主持香港中文大学纳米技术实验室。2002年起担任电子工程学系教授。2022年获颁香港中文大学卓敏电子工程学教授席。", "研究领域": "石墨烯及新型二维固态半导体电子及光电子材料与器件研究", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "中国香港"}
{"发明人": "Costas Galiotis", "专利计数项": "4", "人物职称": "帕特雷大学和科学与技术研究基金会化学工程科学研究所教授和合作教职成员", "人物介绍": "他是帕特雷大学化学工程系的教授，也是科学与技术研究基金会（FORTH）化学工程科学研究所（ICE-HT）的合作教职成员。他于1977年毕业于雅典大学，并于1981年获得伦敦大学（QueenMaryCollege）的博士学位。在博士后研究期间（1981-1985），他于1985年被选为QueenMary的终身讲师，后来成为Reader。他于1997年加入希腊，担任FORTH/ICE-HT的研究主任，并于2002年被任命为帕特拉斯大学的教授。从2007年到2013年，他担任ICE-HT的执行主任，同时还是FORTH董事会成员。自2017年以来，他担任希腊HFRI物理科学项目的主任，并是欧洲石墨烯旗舰计划的执行委员会成员。他曾在欧洲委员会的各大研究小组（如ERC、INFRAIA、Teaming、Marie-Curie、SME等）中担任职务，并在欧洲委员会评估委员会中担任专家、副主席和独立观察员。他曾担任Horizon2020计划下的NMBP（纳米材料-生物生产）委员会的希腊国家代表（2011-2018）。他当前的研究兴趣涵盖了2D材料加工、纳米和微米力学、复合材料以及艺术品的预防性保护等领域。他已发表了大约450篇期刊论文、书籍章节、评论、会议论文等，引用次数超过24000次（GS）。他目前担任《石墨烯和2D材料技术》（Springer-Nature）的主编，并是《科学报告》（Springer-Nature）和《国际材料评论》（Taylor&Francis）的编辑委员会成员。他是石墨烯旗舰计划的创始成员，曾领导其石墨烯复合材料工作包。他曾担任多次国际会议的主席和组织者，如ECCM-11（2004）、NANOCONF（2007）、GrapHEL（2012）、IndustrialTechnologies（2014）和GrapheneWeek2017。他是欧洲科学院、欧洲科学院和材料、矿物与矿业学院（IOM3）的院士。2019年，他获得了雅典科学院每4年颁发的最高科学奖“物理科学的Aristeion奖”。", "研究领域": "石墨烯复合材料", "学者来源": "国外", "研究领域标签": "复合材料", "所属省份": ""}
{"发明人": "MIN, DAL HEE", "专利计数项": "4", "人物职称": "韩国首尔大学", "人物介绍": "Dal-HeeMin 2005年获得芝加哥大学博士学位（师从M.Mrksich教授），随后加入麻省理工大学健康科学与技术学院SangeetaBhatia教授课题组博士后流动站从事两年的研究工作。2007年10月开始，她在韩国科学技术研究院开始了独立的学术生涯，并于2011年加入首尔大学并担任副教授。她的研究主要是基于包括石墨烯的诊断、生物传感器、药物发现及传输系统在纳米表面化学、细胞行为学及纳米材料生物分子相互作用的生物分析平台的发展。特别的，她的团队积极探索石墨烯衍生物及多孔纳米材料生物应用的多样性。她做过很多开创性工作的报告，包括石墨烯基于酶活性的测定（发表在AngewChemIntEd2010,2013），人类细胞在石墨烯表面培养的行为(发表在ACSNano2010)及基于石墨烯的微小核糖核酸传感器(ACSNano2013)。她现在是JMaterChemB(RSC,UK)的副主编，也是二维材料编辑部会员（从2013年开始）。她获得许多奖项包括KCS-Wiley青年化学家奖，韩国欧莱雅教科文组奖学金（韩国女性在科学领域的奖项）。她于2014年创立了一家公司，名为“LemonexInc.”，主要从事石墨烯衍生物及多孔材料在生物医药及生物传感器方面的研究应用。", "研究领域": "石墨烯衍生物及多孔材料在生物医药及生物传感器方面的研究应用", "学者来源": "国外", "研究领域标签": "生物医药", "所属省份": ""}
{"发明人": "WenHuiDuan", "专利计数项": "4", "人物职称": "澳大利亚莫纳什大学", "人物介绍": "Duan博士分别于1997年和2002年取得中国天津大学的工程力学的本科和硕士学位。他2006年4月获得新加坡国立大学（NUS）土木工程系博士学位。在2008年11月，Duan博士作为一名讲师加入莫纳什大学的土木工程系，并于2013年2月被任命为ARC未来的讲师。2014年10月，Duan博士晋升为副教授。Duan博士一直在进行纳米复合材料和纳米力学的研究。通过加入先进纳米材料（如碳纳米管和氧化石墨烯）到常规工程材料（如环氧树脂，波特兰水泥，和聚合物）之中，Duan博士已经开发出许多具有高力学性能和环境影响的新型纳米复合材料。他的研究成果已经发表了80多个出版物。根据谷歌的数据显示，Duan博士目前的h因子是20。在过去的五年里，Duan博士被授予多项纳米复合材料和纳米力学的奖学金，总额达3 000 000澳元。", "研究领域": "新型纳米复合材料", "学者来源": "国外", "研究领域标签": "复合材料", "所属省份": ""}
{"发明人": "张国强", "专利计数项": "3", "人物职称": "砥创（苏州）新材料科技有限公司董事长", "人物介绍": "张国强，砥创（苏州）新材料科技有限公司董事长。1986年东北大学机械工程专业毕业，在海内外长期从事机械工程应用技术特别是汽车发动机的技术研究与应用。自2017年起，潜心研究应用于汽车发动机润滑油的石墨烯材料技术开发和石墨烯材料的生产技术。公司生产的全单层、高纯度石墨烯作为润滑油添加剂具备独特优势，现有石墨烯相关专利技术21项。", "研究领域": "石墨烯润滑油添加剂", "学者来源": "国内", "研究领域标签": "润滑油添加剂", "所属省份": "江苏省"}
{"发明人": "安晓君", "专利计数项": "2", "人物职称": "宁夏墨工科技有限公司研发中心副总经理", "人物介绍": "安晓君，工程硕士，正高级工程师。宁夏科技厅、工信厅材料专业专家库专家。先后从事锂电池正极材料、光伏、石墨烯制备与应用工作；参与国家级项目3项、主持及参与省部级项目12项、市级项目8项，发表论文十余篇；组建宁夏石墨烯技术创造中心，负责宁夏墨工科技石墨烯制备及应用产品开发工作。", "研究领域": "石墨烯制备及应用产品开发", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "宁夏回族自治区"}
{"发明人": "Narayanan Tharangattu", "专利计数项": "2", "人物职称": "印度塔塔钢铁基础科学研究所研究员", "人物介绍": "NarayananTharangattu印度塔塔钢铁基础科学研究所研究员，其团队通过直接生长方法开发的氟化石墨烯（FG）界面和封盖是实现高保质期和良好响应率光电探测器或太阳能电池的理想选择，该技术具备晶圆级制造的产业化可能。", "研究领域": "氟化石墨烯（FG）界面和封盖研究", "学者来源": "国外", "研究领域标签": "光学电子材料", "所属省份": ""}
{"发明人": "Teresa J. Bandosz", "专利计数项": "2", "人物职称": "纽约城市大学教授", "人物介绍": "Bandosz博士，于克拉科夫理工大学获得化学工程博士学位，于居里夫人大学获得物理化学博士学位，现在是纽约城市大学化学工程系的全职教授。Bandosz博士在材料制备及环境问题相关的气体分离吸附领域方面有着广泛经验。三年来，她一直担任大连理工大学化学工程系的客座教授，同时现在也是一名富布莱特高级学者（2016/2017）。她曾在2006年编辑出版了活性炭表面在环境治理中的应用一书。在过去的25年工作中，她申请了6项美国专利和发表超过350篇的论文。最近的研究主要集中在Graphene/ MOF的合成，石墨烯/氢氧化物分离和能量捕获的应用，二氧化碳螯合与还原等方面的研究。自2014至今，她一直担任胶体与界面科学的编辑，同时也担任美国碳学会咨询委员会和国际吸附学会的董事，并在碳、吸附科学与技术及应用表面科学等编辑部工作。", "研究领域": "Graphene/ MOF的合成，石墨烯/氢氧化物分离和能量捕获的应用，二氧化碳螯合与还原等方面的研究", "学者来源": "国外", "研究领域标签": "复合材料", "所属省份": ""}
{"发明人": "骆婉茹", "专利计数项": "1", "人物职称": "浙江烯纺新材料科技有限公司技术总监", "人物介绍": "浙江烯纺新材料科技有限公司技术总监，9年纺织行业从业经验，拥有大量特种纺织品及功能性纺织品开发经验。熟知各类纺织品生产及加工工艺、产品检测方法及相关性能要求，目前主要从事石墨烯纺织品的应用开发及产业化工作，涉及石墨烯改性复合材料、石墨烯抗菌消臭纺织品、石墨烯抗静电纺织品、石墨烯远红外纺织品开发及产业化等领域。主导部委级及央企重点研发项目三项，总额2000万元。主导的石墨烯绿色抗菌多功能纺织品产业化项目顺利落地诸暨并建成年产300吨石墨烯纺织品中试线，所开发技术及产品产业及商业应用20余项，产值超5000万元。", "研究领域": "石墨烯纺织品的应用开发及产业化", "学者来源": "国内", "研究领域标签": "纺织纤维", "所属省份": "浙江省"}
{"发明人": "张苡铭", "专利计数项": "1", "人物职称": "烟台南山学院", "人物介绍": "海外哲学博士，目前为烟台南山学院副教授。研究领域：石墨烯纳米复合材料、电化学提锂与海水淡化。从2004年开始从事有机合成工作，先后合成了几十种原料药和关键中间体。2011年在兰州大学功能有机分子国家重点实验室获得理学硕士，2012年开始从事膜电容的研究至今，发表论文10来篇，专利10来项；主持项目100多万。成功研发出工业化膜电容脱盐设备。", "研究领域": "石墨烯纳米复合材料、电化学提锂与海水淡化", "学者来源": "国内", "研究领域标签": "复合材料", "所属省份": "山东省"}
{"发明人": "朱荣涛", "专利计数项": "1", "人物职称": "中国矿业大学副教授，博士生导师", "人物介绍": "朱荣涛，中国矿业大学副教授，博士生导师。江苏省“科技副总”特聘专家，新加坡南洋理工大学访问学者，中国工程热物理学会会员。国家煤加工与洁净化工程技术研究中心、煤炭加工与高效洁净利用教育部重点实验室成员。主要致力于煤基碳材料及其应用、焦耳热闪蒸理论与技术等的研究工作。在ChemicalEngineeringJournal、NanoResearch、MaterialsCharacterization、Materials&Design、MaterialScienceandEngineeringA等国内外专业期刊上发表50余篇，授权发明专利10余项（其中焦耳热技术授权发明专利3项），先后获得河南省工业与信息化科技成果二等奖1项、中国煤炭工业协会科技进步二等奖1项，第五届中国福建（永安）石墨烯创新创业大赛二等奖1项。承担国家自然科学基金、江苏省自然科学基金、徐州市重点研发计划等多项项目和课题。", "研究领域": "闪速焦耳热制备石墨烯研究", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "江苏省"}
{"发明人": "尹建波", "专利计数项": "1", "人物职称": "北京大学电子学院,研究员、助理教授", "人物介绍": "教育背景：2004-2008西北大学物理系学士2008-2013北京大学前沿交叉学科研究院博士工作履历/科研教育经历：2013-2016北京大学化学与分子工程学院博士后2016-2019西班牙光子科学研究所（ICFO）博士后、玛丽居里学者2019-2022北京石墨烯研究员研究员2022-今北京大学电子学院研究员、助理教授主要研究领域：（1）高带宽光电子器件：研究硅光芯片中电光调制器、光电探测器、光开关等复合元器件的设计与构筑方法，探索功能薄膜材料如二维材料等在硅基光电子技术中的应用。（2）光电子动力学：研究拓扑态及局域贝里曲率对材料的介电函数、光电子动力学的影响，以及光电子激发、弛豫、扩散等超快动力学过程。", "研究领域": "石墨烯太赫兹器件、石墨烯光电器件", "学者来源": "国内", "研究领域标签": "光学电子材料", "所属省份": "北京市"}
{"发明人": "蔡伟伟", "专利计数项": "1", "人物职称": "闽江特聘教授,厦门大学物理系", "人物介绍": "研究领域石墨烯透明电极；石墨烯超级电容；混合型锂离子电池和燃料电池。石墨烯做场效应晶体管、传感器件；器件的大规模集成化。教育和工作经历09/1998-07/2002物理学学士厦门大学物理系09/2002-09/2007凝聚态物理博士中国科学院物理研究所12/2006-09/2007访问学者美国西北大学机械工程系09/2007–09//2010博士后美国德州大学Austin分校09/2010–现在闽江特聘教授厦门大学物理系", "研究领域": "石墨烯CVD生长装备、石墨烯薄膜器件", "学者来源": "国内", "研究领域标签": "石墨烯制备", "所属省份": "福建省"}
{"发明人": "Andrea C.Ferrari", "专利计数项": "1", "人物职称": "英国剑桥石墨烯中心创始人兼主任、剑桥大学工程与纳米中心纳米材料与光谱研究组带头人", "人物介绍": "AndreaC.Ferrari是石墨烯等二维材料研究领域的世界知名专家、英国皇家学会沃尔夫森奖获得者，是英国剑桥石墨烯中心创始人兼主任，同时也是剑桥大学工程与纳米中心纳米材料与光谱研究组带头人。AndreaC.Ferrari在欧盟石墨烯旗舰计划中担任执行委员会主席。目前主要研究领域包括纳米材料的生长、建模、表征及器件，尤其是石墨烯、碳纳米管、类金刚石碳及纳米线在电子和光子器件中的应用研究。AndreaC.Ferrari在Science、NatureMaterials、NatureNanotechnology、NaturePhotonics等国际知名刊物上发表了260多篇论文，论文总共被引用次数超过63000次，H因子92，并担任包括ScientificReports,Carbon，ACSNano，Nanoscale等多个期刊编辑。曾荣获包括ACSNanoAwardLectureship，CharlesE.PettinosAward，EuropeanResearchCouncilSynergyAward在内的多个国际奖项和荣誉。", "研究领域": "纳米材料的生长、建模、表征及器件，尤其是石墨烯、碳纳米管、类金刚石碳及纳米线在电子和光子器件中的应用研究", "学者来源": "国外", "研究领域标签": "光学电子材料", "所属省份": ""}
{"发明人": "Dusan Losic", "专利计数项": "1", "人物职称": "澳大利亚阿德莱德大学石墨烯研究中心主任", "人物介绍": "DusanLosic教授现任澳大利亚阿德莱德大学石墨烯研究中心主任，是澳大利亚石墨烯研究领军人物。目前，以石墨烯中心为核心，阿德莱德大学已经联合澳大利亚其他四所著名科研机构及七家企业，组建了覆盖全澳的合作研发平台，积极推动科研成果的产业化进程。DusanLosic教授的团队研究涵盖了石墨烯化学、材料科学、工程学、生物学、纳米应用医药学等多个学科，以及新纳米材料的研究工艺和设备，旨在解决健康、环境和农业等方面的现实问题。", "研究领域": "石墨烯化学、材料科学、工程学、生物学、纳米应用医药学", "学者来源": "国外", "研究领域标签": "生物医药", "所属省份": ""}
{"发明人": "Johan Liu", "专利计数项": "1", "人物职称": "瑞典皇家工程科学院院士，瑞典查尔幕斯理工大学讲座教授", "人物介绍": "刘建影：瑞典皇家工程科学院院士，瑞典查尔幕斯理工大学讲座教授,美国电器电子工程师协会会士(IEEEFellow)，国际微电子封装协会会士(IMAPSFellow)，上海大学博士生导师及中瑞微系统集成技术中心主任，深圳深瑞墨烯首席科学家，上海瑞烯新材料科技有限公司董事长及首席科学家，瑞典上市公司SHTSmartHigh-TechAB(斯玛特高科技公司)董事长兼首席科学家。已发表了学术论文550篇，近30年做大会主旨和和各种特邀报告70多次，发表近60篇冲击因子大于3,5的文章，其中包括NatureCommunications,AdvancedMaterials,AdvancedFunctionalMaterials,AdvancedEnergyMaterialsNanoenergy,Small,Carbon,Nanotechnology,JournalofMaterialsChemistry,JournalofCompositeScienceandEngineering,Glia,TissueEngineering,ScientificReports,AppliedPhsycisLettersandIEEEElectronDeviceLetters,IEEECPMTtransactions.获得及申请专利90余项，主编了电子封装导电胶及微技术可靠性两本专著（分别在英国和美国出版，微技术可靠性专著已被翻译成中文）。所著文章被引用10200次以上，H-指数为50。主要研究领域为微纳材料与电子制造，纳米散热，封装与系统集成，其中包括3D电子碳纳米管互联技术，石墨烯及其他2维材料散热与互联技术，纳米界面散热材料，纳米生物支撑材料，纳米无铅焊料和纳米导电胶等，获得1996年美国IEEECPMT学报高级封装领域最佳论文奖(每年只能有一篇文章获得),2004年美国电器电子工程师协会器件和封装分会特殊技术进步奖(2004IEEECPMTSocietyExceptionalTechnicalAchievementAward)(每年只能有一人获得),2023年国际微电子封装协会Ashman-JohnA.Wagnon技术进步奖(每年只能有一人获得)。是2021年欧洲微电子封装大会（EMPC）共同主席，IEEE欧洲系统集成技术大会（ESTC）材料分会主席;瑞典战略基金（SSF）基于GaN的碳基高频电子系统重点项目负责人及瑞典创新局（Vinnova）二维材与技术十年研发重点项目（总经费2,1亿克朗）的热管理及储能方向负责人。", "研究领域": "微纳材料与电子制造", "学者来源": "国外", "研究领域标签": "光学电子材料", "所属省份": ""}
{"发明人": "Pedro Gomez-Romero", "专利计数项": "1", "人物职称": "西班牙巴塞罗那材料科学研究所高级研究科学家", "人物介绍": "PedroGomez-Romero西班牙巴塞罗那材料科学研究所高级研究科学家，主要从事导电高分子与氧化物材料的研究，并开发其在燃料电池，锂电池和超级电容器等领域的应用。", "研究领域": "导电高分子与氧化物、团簇和活性分子的纳米复合物杂化材料的研究", "学者来源": "国外", "研究领域标签": "光学电子材料", "所属省份": ""}
{"发明人": "Francesco Bonaccorso", "专利计数项": "1", "人物职称": "意大利国家研究委员会会员", "人物介绍": "FrancescoBonaccorso，意大利国家研究委员会会员，在剑桥大学工程系（英国）、范德堡大学物理和天文学院（美国）工作后，获得了意大利墨西拿大学的物理学博士学位。他在意大利理工学院的石墨烯实验室领导一个加工成型小组，现在已经孵化成企业获得超过千万欧元的投资。他在欧盟石墨烯旗舰计划组里负责制定未来十年技术路线图。他的研究兴趣包括纳米材料的溶液处理，它们的光谱特性，以及聚合物复合材料在太阳能电池、发光器件、锂离子电池和超快激光器中的应用。", "研究领域": "纳米材料的溶液处理以及聚合物复合材料在太阳能电池、发光器件、锂离子电池和超快激光器中的应用", "学者来源": "国外", "研究领域标签": "复合材料", "所属省份": ""}
{"发明人": "E.A.Thorohde Souza", "专利计数项": "0", "人物职称": "MackGraphe", "人物介绍": "E.A.ThorohDeSouza教授1986年从圣保罗大学（USP）获得了学士学位，1992年从坎皮纳斯大学（UNICAMP）获得理学博士学位，1992年至1995年，他在AT&T贝尔实验室的先进工程系进行博士后研究，参与了“高速光孤子交换”，“光电量子阱器件和光学图像处理”和“飞秒波分复用”等课题。1996年，他加入了巴西利亚大学，成为了一名物理学教授，在那里，他创立了光子学研究团队。2003年，他成为了麦肯齐大学的电气工程系教授，他主要研究是石墨烯光子和光通信的超快光源。", "研究领域": "石墨烯光子和光通信的超快光源", "学者来源": "国外", "研究领域标签": "光学电子材料", "所属省份": ""}
{"发明人": "Vivek Koncherry", "专利计数项": "0", "人物职称": "曼彻斯特石墨烯创新公司首席执行官、创始人", "人物介绍": "VivekKoncherry博士是曼彻斯特石墨烯创新公司首席执行官、创始人，他领导的国际团队正在开发石墨烯增强空间栖息地的原型。这种材料将有助于平衡空间结构所承受的巨大反差温度，使未来的居民更安全。在空间结构中，相对两侧的温度变化很大。石墨烯是最好的导热材料，我们可以利用这种特性来平衡热差，此外，石墨烯使材料变韧，提高了由微流星体和太空垃圾引起的抗损伤性。曼彻斯特大学团队正在与全球最高建筑迪拜哈利法塔背后的建筑师Skidmore,Owings&Merrill(SOM)合作，开发用于低地球轨道的太空栖息地。", "研究领域": "石墨烯增强空间栖息地材料研究", "学者来源": "国外", "研究领域标签": "复合材料", "所属省份": ""}
{"发明人": "Acelya Yilmazer Aktuna", "专利计数项": "0", "人物职称": "土耳其安卡拉大学生物医学工程系教授", "人物介绍": "AcelyaYilmazerAktuna一直致力于石墨烯及其他二维材料在癌症治疗方面的前沿研究工作。", "研究领域": "石墨烯及其他二维材料在癌症治疗方面研究", "学者来源": "国外", "研究领域标签": "生物医药", "所属省份": ""}
{"发明人": "Ali Shaygan Nia", "专利计数项": "0", "人物职称": "德国德累斯顿工业大学", "人物介绍": "AliShayganNia博士获得了伊朗伊斯法罕理工大学化学工程（聚合物技术）学士学位，并获得了德国哈勒-维滕贝格马丁·路德大学聚合物化学硕士和博士学位。他于2016年6月以“石墨烯基自修复聚合物复合材料催化剂”的最高荣誉（最高荣誉）获得博士学位，并于2016年7月加入冯新亮教授团队，担任德累斯顿工业大学博士后。在他的博士后期间，他在2D材料的剥离和石墨烯基材料的工业化方面获得了卓越的经验，尤其是导电油墨和聚合物复合材料。现任德国德累斯顿工业大学冯新亮教授小组组长。", "研究领域": "石墨烯基复合材料", "学者来源": "国外", "研究领域标签": "复合材料", "所属省份": ""}
{"发明人": "Vladimir Falko", "专利计数项": "0", "人物职称": "曼彻斯特大学石墨烯研究院院长", "人物介绍": "VladimirFalko教授是英国高分子物理领域的领军人物。他在石墨烯的电学和光学特性这一方面做出了卓越的贡献，双层石墨烯也是由Falko主任发现。Falko教授在固体物理研究所工作时获得了博士学位，随后在斯图加特的Max-Planck-Institut和牛津大学获得了博士后经验。在他从业的前20年中，一直在兰卡斯特大学任教，并且被评为杰出教授，并在2015年被聘请为曼彻斯特大学石墨烯研究院院长，成为站在石墨烯行业金字塔顶端的人之一。", "研究领域": "石墨烯的电学和光学特性研究", "学者来源": "国外", "研究领域标签": "光学电子材料", "所属省份": ""}
{"发明人": "Vittorio Pellegrini", "专利计数项": "0", "人物职称": "欧盟石墨烯旗舰计划执委会主席、意大利技术研究院石墨烯中心主任", "人物介绍": "VittorioPellegrini教授是意大利石墨烯研究的领军人物，是意大利技术研究院(IIT)石墨烯中心主任，是欧盟石墨烯旗舰计划储能领域应用项目组负责人，同时现任旗舰计划执行委员会主席。此外VittorioPellegrini教授还负责多个国家级和欧盟项目，例如欧盟玛丽居里ITN项目。VittorioPellegrini教授领导的团队主要研究方向是低维半导体系统与石墨烯的物理特性及应用，近期主要研究石墨烯制备及其在储能、高分子复合材料、纤维复合材料等方面的应用。其中相对成熟的纤维复合材料技术、铜缆上CVD生长石墨烯技术已经开始与意大利及欧洲的厂商展开合作，进行商业化应用探索。", "研究领域": "石墨烯制备及其在储能、高分子复合材料、纤维复合材料等方面的应用", "学者来源": "国外", "研究领域标签": "石墨烯制备", "所属省份": ""}
{"发明人": "Stephan Roche", "专利计数项": "0", "人物职称": "加泰罗尼亚纳米科学和纳米技术研究所教授", "人物介绍": "StephanRoche是ICREA的研究员，他是加泰罗尼亚纳米科学与技术研究所（icn2）纳米理论和计量组组长。他是一位理论物理学家，主攻量子传输和纳米材料设备的计算以及模型的发展。他的专长包括：n阶量子输运的发展（Kubo和landauer-büttiker电导方面），他已经率先在以石墨烯为基础的化学无序材料和设备的介观输运方面展开研究。在工业研究的背景下，他在开发先进的模拟工具方面经验丰富，他与一些大型公司（如NEC，ST微电子，和三星）都有过合作。他石墨烯旗舰计划的组员，负责监督包括石墨烯自旋电子学在内的工作。", "研究领域": "量子传输和纳米材料设备的计算以及模型的发展", "学者来源": "国外", "研究领域标签": "光学电子材料", "所属省份": ""}
{"发明人": "E.A.DeSouza", "专利计数项": "0", "人物职称": "MackGraphe", "人物介绍": "EunezioAntonioDeSouza教授1986年从圣保罗大学（USP）获得了学士学位，1992年从坎皮纳斯大学（UNICAMP）获得理学博士学位，1992年至1995年，他在AT&T贝尔实验室的先进工程系进行博士后研究，参与了“高速光孤子交换”，“光电量子阱器件和光学图像处理”和“飞秒波分复用”等课题。1996年，他加入了巴西利亚大学，成为了一名物理学教授，在那里，他创立了光子学研究团队。2003年，他成为了麦肯齐大学的电气工程系教授，他主要研究是石墨烯光子和光通信的超快光源。", "研究领域": "石墨烯光子和光通信的超快光源", "学者来源": "国外", "研究领域标签": "光学电子材料", "所属省份": ""}
{"发明人": "Artem Mishchenko", "专利计数项": "0", "人物职称": "研究员，物理与天文学学院，曼彻斯特大学，英国", "人物介绍": "ArtemMishchenko在瑞士伯尔尼大学获得了他的分子电子学博士学位。在曼彻斯特大学念完博士后，他对范德瓦尔斯的异质结构纳米电子力的研究获得了EPSRC奖学金。他最近的研究包括用电子光谱重建在石墨烯纳米磁电容，发展石墨烯异质结构的隧道光谱技术，和开创性的共振隧穿工作，量子霍尔铁磁性和凝聚态物理等领域。他的作品也引导了许多新的功能器件，如隧道晶体管和光伏传感器的发展。他的专长包括二维材料、纳米机电系统，和分子电子学。他已发表超过30篇同行相关文献，包括自然科学期刊群，有超过5000的引文，h指数23。", "研究领域": "用电子光谱重建在石墨烯纳米磁电容，发展石墨烯异质结构的隧道光谱技术，和开创性的共振隧穿工作，量子霍尔铁磁性和凝聚态物理等领域", "学者来源": "国外", "研究领域标签": "储能", "所属省份": ""}
